{
    "url": "https://writing9.com/text/5e4952d41738c20018105148",
    "file": "data\\7\\5e4952d41738c20018105148.json",
    "topics": [
        "people",
        "variety",
        "household",
        "goods",
        "countries",
        "world",
        "development"
    ],
    "question": "Nowadays people can buy a large variety of household goods, more than ever before in most countries in the world. Is this a good or bad development? Give your opinion and examples.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this new modern of way of living the people have advanced technology to make purchases the household product, In this present situation of the Nation. The humankind, they got easily obtain and the hardware has  now been is standardized to acquire the goods. In this essay, I will give my opinion, this is a wholesome progress of the way of living of the people.It is also unwise if the mankind bought this product if is not necessary if their life.",
        "To commence with, I think people were able to buy a wide range household items would be beneficial to the costumer. They are contented to shop and they're living in the environment they are extremely satisfied. For example, in the country of Taiwan people always desire the luxurious life that why they want to purchase in their home even it is expenses.However, they need this item if they celebrate their festival like Chinese new year, for their culture this is lucky if you change an item.This is also their habits that cues their saint divert in their home.",
        "A part of this, due of various kinds of home products, there are several drawbacks to the whole society. The more people have choices, the more inclined to buy the item, even though they are essential. This is only to promote the habit of the guild. For an instance, the other store owner they have a sale item for 50% so that the people eager to buy their products.Moreover, this the way the customer is satisfied  and purchase. If the items are not crucial in the daily living, it is not important to buy because the store is relish only their sales.",
        "In conclusion, Today's people is they follow their desire even if the items is not necessary, However, people need shopping wisely they buy a bargain item.They should soften the blow to the bank account balance ,mankind, they need to think first if is important for daily life or leisure."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ,",
                "start_idx": 1781,
                "end_idx": 1783,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "heyghil41",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "moreover",
            "however",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "item",
                "occurrences": [
                    {
                        "start_idx": 525,
                        "end_idx": 529
                    },
                    {
                        "start_idx": 830,
                        "end_idx": 834
                    },
                    {
                        "start_idx": 940,
                        "end_idx": 944
                    },
                    {
                        "start_idx": 1179,
                        "end_idx": 1183
                    },
                    {
                        "start_idx": 1321,
                        "end_idx": 1325
                    },
                    {
                        "start_idx": 1452,
                        "end_idx": 1456
                    },
                    {
                        "start_idx": 1638,
                        "end_idx": 1642
                    },
                    {
                        "start_idx": 1718,
                        "end_idx": 1722
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-16T14:33:56.244Z"
}