{
    "url": "https://writing9.com/text/5e4acec31738c2001810550d",
    "file": [
        "data",
        "7",
        "5e4acec31738c2001810550d.json"
    ],
    "topics": [
        "prevention",
        "cure’",
        "diseases",
        "measures"
    ],
    "question": "Prevention is better than cure’. Researching and treating diseases is too costly so it would be better to invest in preventative measures. To what extent do you agree.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The recent decades have witnessed several epidemics on a global, and become a great concern for medical faculty. Therefore, it is arguably that scientists ought to prepare safety measure instead of finding a treatment when a viral infection occurs. This essay disagrees with the statement and will discuss why sometimes diseases cannot be prevented and hence researching is required to cure them.",
        "There are a number of diseases that cannot be prevented through precaution such as measles, polio, chicken pox etc. Moreover, there are diseases which are genetically linked and people who have defective genes will contract these illnesses at some point of time. Therefore, in such cases, one has to visit a hospital and get necessary treatment in order to get cured. For instance, Type 1 diabetes, Alzheimer’s, Parkinson’s disease and certain types of cancers are hereditary and they can only be treated through medication and therapy.",
        "Without research, treatment for non preventable diseases will not be possible. In addition to that, there will always be a new disease outbreak due to the evolution of bacteria and viruses. Recently, many people suffered from Ebola fever that led to the death of patients in severe cases. The causative virus also affects the development of the fetus in pregnant women. Therefore, we need to actively conduct research and arm ourselves to tackle unknown as well as non preventable diseases.",
        "To conclude, prevention should be practiced as a precaution to avoid getting sick, but this will not help us avoid certain illnesses which require medical intervention. Hence, research is absolutely required to develop vaccines, medicines and medical procedures to deal with genetically linked diseases and non preventable diseases."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dtminhhoang2504",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "instead",
            "hence",
            "in addition",
            "therefore",
            "moreover",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-17T17:34:59.845Z"
}