{
    "url": "https://writing9.com/text/5e4a7a7e1738c200181053fc",
    "file": [
        "data",
        "7",
        "5e4a7a7e1738c200181053fc.json"
    ],
    "topics": [
        "countries",
        "smoke",
        "places",
        "people"
    ],
    "question": "In many countries it is now illegal to smoke in public places. It is only fair that people who wish to smoke should have to leave the building.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We live in an age where people are independent and can do anything what they want in their life. There are many countries in the world who ban smoking in open place. Whereas, other people suggest that it would be justified if anyone want to smoke they can leave the zone.",
        "Nowadays, People are having a smoke in open space, sometimes in public places and to stop that government of different countries ban it in crowded areas. There are many reasons behind the strict action which was taken by government. Particularly, the main reason is smoke not only create bad effect to the person who consume it, but also it affects the person who stand beside him/her, so ultimately same side effects occur for both of them. Smoking produce hazardous effects on human,  like, cancer, heart problems, asthma and many more.",
        "Beside, smokers gradually pollute our environment as its product carbon dioxide, so it increases the content of carbon dioxide in the air, so ultimately air pollution occurs. Even though, Young people get motivated by seeing someone consuming cigarette in open space and for showing others that they are smart they start to have it. So for all these reasons concern department of the countries announce illegal to have it in public areas.",
        "It is undoubtedly true that, it is not possible in a one day to stop people from having cigarettes. In order that, if anyone want to have it, then he/she can have it, but not general crowd zone. If government announce it illegal, then responsible authorities must construct some smoking spaces where people can have it.",
        "In summary, we can say that smoking is injurious in all points of view, if anyone wants to live a happy life, they must leave that habit. Despite the fact that, it is not possible to leave smoking instantly, so they might be having this thing in a selected zone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mmustarek",
    "num_words": 319,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "also",
            "then"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-17T11:35:26.073Z"
}