{
    "url": "https://writing9.com/text/5e4a22841738c200181052f1",
    "file": [
        "data",
        "7",
        "5e4a22841738c200181052f1.json"
    ],
    "topics": [
        "information"
    ],
    "question": "It has transformed the way information is shared. What are the problems being faced due to this?Suggest some possible solutions for dealing with these problems.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Internet has become the most accessible for humans in recent times. It does have some great benefits and at the same time, it does have some disastrous effects on our lives. Here I would discuss both aspects and suggest the solution to overcome this problem.",
        "First of all, the basic advantage of having the internet is to bring the love ones much closer than ever before. We may now contact them through various channels, for example, Skype, Messengers and other communication facilities available to us. Another good thing is accessing information about the current affairs worldwide for instance, national and international relations with each other. Even not just gaining information, if you like to expand yourself in terms of business you may figure out everything on the internet. Let's say the country according to your business plans where you can accelerate yourself and the consumer market or geographic locations and other important aspects. The internet has made this world smaller than our imagination.",
        "However, on the other hand, there is a greater chance to leak out some confidential or sensitive information on the internet, this may cause the whole country putting in a disaster situation. In addition to that, your personal life is being greatly compromised. For example, the latest social media and searching engines seeking your permission to publicize your information on the internet and without knowing the consequences of spreading information we allow these search engines to access our personal information. As the google map is one of the most beneficial ways to get to the desired destination, however, this application seeking our permission to target our location causing compromising your privacy.",
        "We are so much indulged with these technologies that it is hard for us now to come out of it. However, we can try to reduce this problem to a minimal level by using less social media websites or may do the work manually as much as possible. The internet is very beneficial by all means, but when it comes to conflict the world war will be the result"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "first",
            "this",
            "however",
            "on the other hand",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 311,
                        "end_idx": 319
                    },
                    {
                        "start_idx": 781,
                        "end_idx": 789
                    },
                    {
                        "start_idx": 961,
                        "end_idx": 969
                    },
                    {
                        "start_idx": 1136,
                        "end_idx": 1144
                    },
                    {
                        "start_idx": 1402,
                        "end_idx": 1410
                    },
                    {
                        "start_idx": 1979,
                        "end_idx": 1987
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 541,
                        "end_idx": 552
                    },
                    {
                        "start_idx": 679,
                        "end_idx": 690
                    },
                    {
                        "start_idx": 1117,
                        "end_idx": 1128
                    },
                    {
                        "start_idx": 1383,
                        "end_idx": 1394
                    },
                    {
                        "start_idx": 1461,
                        "end_idx": 1472
                    },
                    {
                        "start_idx": 1526,
                        "end_idx": 1537
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-17T05:20:04.909Z"
}