{
    "url": "https://writing9.com/text/5e4ceda25cd85100185e9ebf",
    "file": [
        "data",
        "7",
        "5e4ceda25cd85100185e9ebf.json"
    ],
    "topics": [
        "doctors",
        "people",
        "today’s",
        "world",
        "exercise"
    ],
    "question": "Many doctors say that people in today’s world do not do enough physical exercise. What do you think are the causes of this? What solutions are there to this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a recent study, medical practitioners have mentioned that the current lifestyle does not involve physical workouts where people are more inclined towards the sedentary lifestyle. This issue is of grave concern as a lack of exercise leads to many health issues and needs to be taken care for healthier living.",
        "Technology has been evolving by leaps and bounds and influencing people to live in an unhealthy habit. One of the examples is the availability of a tech-friendly options that replaced physical activity. All new building has provided elevators, which people prefer to take instead of climbing stairs. Similarly, the usage of the car is preferred more in comparison to walking or cycling to work. Another influence of technology is seen in our young generation where children prefer to stay home to play video games rather than getting involved in outdoor activities.",
        "This change is leading people towards wrong choices which have an adverse effect in the long term. In the first place, the government could launch a nationwide campaign to raise public awareness about the importance of exercising regularly.  For instance, advertisements and workshops by ministry of health about not exercising regularly should be shown in public media.  Another way forward  could be for the companies to make sure staff is attending these workshops. If organizations start to enforce its employees to exercise regularly as simple as taking the stairs. It may eventually contribute to productivity for one says, keeping a healthy mind in a healthy body.",
        "In conclusion, I believe the healthy lifestyle is vital for long life, hence, it is time that the public is encouraged to include physical exercise in their daily routine. Given this situation, it is probably best that the government and companies start their join effort to encourage people to exercise more regularly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "instead",
            "for instance",
            "first",
            "hence",
            "similarly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "exercise",
                "occurrences": [
                    {
                        "start_idx": 226,
                        "end_idx": 234
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1406
                    },
                    {
                        "start_idx": 1689,
                        "end_idx": 1697
                    },
                    {
                        "start_idx": 1845,
                        "end_idx": 1853
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-19T08:11:14.038Z"
}