{
    "url": "https://writing9.com/text/5e4c0dcf5cd85100185e9cd2",
    "file": [
        "data",
        "7",
        "5e4c0dcf5cd85100185e9cd2.json"
    ],
    "topics": [
        "english",
        "school",
        "languages",
        "risk"
    ],
    "question": "Learning English at school is often seen as more important than learning local languages. if there are not taught, many are at risk of dying out.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In current days, English is one of the language that is often considered essential to learn and there is a considerable decline in the interest to learn the local languages. In fact, is has reached an alarming situation as various problems are associated with this issue. The following paragraphs would highlight various aspects of this menace.",
        "There are myriad reasons which trigger the issue and even more male it worse. First and foremost, English is the official language in more than 50 countries, most of which one well-developed nations. English speaking skills will come in handy in a situation when you are trying to migrate abroad. Furthermore, the English speaking countries such as the US, the UK, Canada and Australia are considered to be the best destinations for higher education. In addition, job opportunities for an individual with better English skills are numerous. To exemplify, in many countries, the employers are only interested in those candidates who can have a good conversation with their client and express opinion fluently.",
        "Another key opinion is the native speech should be taught so as to preserve them for next generations. There are many scriptures and books written in local languages that are full of knowledge and wisdom. For example, in my country, history of the ancient Mongolian kings was first found in Mongolian traditional script name as 'Uigarjin bichig'. It is very important for future generations to read and write the Mongolian national writing by themselves.",
        "Undoubtedly, every lock has the key. Similarly, some solutions should be implemented. Including these languages in the school curriculum is one of the ways to preserve them. Moreover, governments should provide incentives such as a scholarship to students with local accent skills.",
        "To conclude, I would like to state that government and individual both should put their best foot forward together in order to curb the issue."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "bichig",
                "start_idx": 1391,
                "end_idx": 1397,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for example",
            "that is",
            "first",
            "next",
            "this",
            "such",
            "similarly",
            "moreover",
            "in addition",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-18T16:16:15.679Z"
}