{
    "url": "https://writing9.com/text/5e4ca65a5cd85100185e9dfb",
    "file": "data\\7\\5e4ca65a5cd85100185e9dfb.json",
    "topics": [
        "children",
        "school",
        "teachers",
        "influence",
        "parents",
        "development"
    ],
    "question": "Once children start school, teachers have more influence than parents on their intellectual and social development. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The beliefs and values of young people are shaped through a myriad of influences. Among the most major of these are a child’s parents and teachers. I argue that ultimately teachers have more influence than parents on the intellectual and social development of children. This will be proved by looking at how students are more attentive when interacting with teachers and how teachers engage students in an environment more conducive to emulation and learning.",
        "Firstly, teachers have the opportunity to interact with their students during periods of the day when young people are more attentive. To illustrate, an American study once proved that human beings more readily commit new skills and ideas to memory in the morning as opposed to the afternoon or evening. As teachers spend five mornings a week with young people, this example makes it clear that they have an advantage over parents when it comes to developing a young person’s mind. Thus, it is clear that teachers affect the intellectual and social growth of a child in a manner that the child’s parents cannot match.",
        "In addition to this, the classroom environment is a powerful place that puts a child in a frame of mind that encourages learning. For example, it has been proven that students who are home schooled tend to have more difficulty than classroom-taught students in absorbing the information their instructor presents to them. I feel this disparity exists because a classroom surrounds student with an environment of academia, and this promotes the acquisition of knowledge. As this sort of environment is not always present in a child’s home, it is clear that teachers are in many ways more influential than parents in expanding a child’s mind.",
        "After looking at the above, it can be seen that instructors have advantages over parents when it comes to shaping the minds of children. Because of the enduring nature of the traditional classroom style of learning, I do not expect this pattern to be drastically altered in the foreseeable future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "for example",
            "in addition",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "environment",
                "occurrences": [
                    {
                        "start_idx": 406,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 1113,
                        "end_idx": 1124
                    },
                    {
                        "start_idx": 1475,
                        "end_idx": 1486
                    },
                    {
                        "start_idx": 1564,
                        "end_idx": 1575
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-19T03:07:06.206Z"
}