{
    "url": "https://writing9.com/text/5e4cc1445cd85100185e9e4e",
    "file": [
        "data",
        "7",
        "5e4cc1445cd85100185e9e4e.json"
    ],
    "topics": [
        "people",
        "idea",
        "schools",
        "person",
        "parent",
        "skills"
    ],
    "question": "Some people think it would be a good idea for schools to teach every young person how to be a good parent. Do you agree or disagree with this opinion ? Describe the skills a person needs to be a good parent.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, it is unquestionable that parents play an imperative role in the children's growth.Some folks opine that it is a nice concept to educate the youngsters about becoming a good parent.However, In this essay, I will advocate my partial agreement with this statement and will discuss the skills needed to become an effective parent.",
        "First of all, teaching the juveniles about how to become an effective mother or father at a very early age helps them in understanding the families and the role of the parents in a much better way.Then, they learn how to become role models for their kids. Furthermore, by learning, parental skills, they will be in good position to the tackle the family problems, which they might encounter in the future.",
        "On the other hand, some people believe that it is not a great concept to indulge them in parental education at a young life, because at this age, they are psychologically immature and exposing them to these techniques results in mental strain and emotional problems. To add further, they get distracted from their academic studies and results in less grade in their exams.For instance, in a recent survey, it has been observed that teenagers subjected to parental training show less interest towards their studies.",
        "To be a qualified father or mother, a person need to learn the life skills.Firstly, they should have a command over communication skills so that they can convey their message clearly to their children and helps them in resolving family disputes.Then, understanding of the teenager behaviour is also important and involving them in daily conversation do wonders.They should have patience and learn the significance of spending more time with the adolescents and interacting with them. Then, they should teach them the moral values, provide them better education and teach them how to deal with different situations.",
        "To conclude, although, educating the kids about skills of becoming a good parent can have some benefits, but at this age, it is crucial for them to involve themselves more in academic studies than learning techniques about parenting education which they can do later in their life.\""
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharmanikhil05",
    "num_words": 354,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "on the other hand",
            "this",
            "firstly",
            "first",
            "then",
            "although",
            "for instance",
            "also",
            "however",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-19T05:01:56.912Z"
}