{
    "url": "https://writing9.com/text/5e4cc1ca5cd85100185e9e50",
    "file": "data\\7\\5e4cc1ca5cd85100185e9e50.json",
    "topics": [
        "parents",
        "mathematics",
        "school",
        "life"
    ],
    "question": "Some parents believe that learning Mathematics at school is redundant and not be taught while others believe that it should remain a foundational subject whether or not it is used later in life. Discuss both views.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teaching mathematics is becoming a matter of debate among parents. A section of the parents opine that mathematics has lost its value in practical life while, another section believes it is still relevant to be learned. This essay will discuss both aspects in detail.",
        "On the one hand, many parents feel that it is meaningless to have mathematics as a compulsory subject in schools. The reason behind this opinion is that, cent percent of the calculations earlier done by human are done by calculators or computer nowadays. For instance, at present, forget the multi-million amounts calculated in co-operates, even the calculations done in petty shops have been taken over by calculators or other gadgets rather than one person making a list and adding it. This clearly suggests that these parents have valid reasons to believe in what they are saying.",
        "On the other hand, many parents acknowledging the subsiding relevance of mathematics in real life situations still believes, it cannot be ignored at any cost from the syllabus. Because, to do all the calculation on computers or any other gadgets including phone or calculators, the basic knowledge of addition, subtraction, multiplication or division is very much required. To illustrate, if someone cannot recognize the difference of values, what sense it will make. So, it points to the fact that, a basic knowledge in mathematics is mandatory for all of us to have right calculations in our life.",
        "To conclude, does mathematics deserve a place in the curriculum? From the explanations above, without an iota of doubt it proved that mathematics, though reduced its importance in manual calculations still holds relevance as an unavoidable skill in performing all kinds of operations in any electronic gadgets."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "by",
                "start_idx": 487,
                "end_idx": 489,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            }
        ]
    },
    "submitter": "shijinakroshan",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-19T05:04:10.518Z"
}