{
    "url": "https://writing9.com/text/5e4d10f25cd85100185e9f38",
    "file": [
        "data",
        "7",
        "5e4d10f25cd85100185e9f38.json"
    ],
    "topics": [
        "people",
        "climate",
        "change"
    ],
    "question": "Some people think that instead of preventing climate change, we need to find a way to live with it. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Climate change represents a major threat to life on Earth, it may lead to droughts, floods, forced relocation, and so on. Recent years, political leaders from diverse countries have promised to fight this issue with the international community. In my opinion, rather than struggling with the extreme temperature, people would better find a way to tackle with it.",
        "To begin with, surviving in climate change can only address the symptoms rather than solving the problem at the root. I am not optimistic that one could be able to cope with the constant rising in sea levels, which can have devastating effects on coastal habitats farther inland, for example, destructive erosion, flooding and agricultural soil contamination with salt, just list a few. Even though many coastal cities are already planning adaptation measures, often at considerable cost,",
        "Such as building sea walls and planting mangroves to absorb water. It is not a long-term policy as the problem of global warming is being exacerbated dramatically by ongoing human activities. We may barely curb the trouble once, how about next time?",
        "On the contrary, why we need to live with a difficulty when we can combat this issue with appropriate measures? There are numerous methods to mitigate the complex shift in weather. It is suggested that food waste should be collected and reused as compost to lessen the number of greenhouse gases produced by incinerators. Moreover, restaurants are encouraged to use reusable food containers and cutlery for lunch. A small step from, everyone can make a big adjustment of the Earth.",
        "In conclusion, it is clear that we must root out the issue of climate change. Preventing is far more essential than finding a way to live with it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "xxskjasmine",
    "num_words": 285,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "such",
            "on the contrary",
            "next",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-19T10:41:54.041Z"
}