{
    "url": "https://writing9.com/text/5e4dcf385cd85100185ea18c",
    "file": [
        "data",
        "7",
        "5e4dcf385cd85100185ea18c.json"
    ],
    "topics": [
        "universities",
        "numbers",
        "students"
    ],
    "question": "Universities should accept equal numbers of male and female students in every subject.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the debate whether numbers of males and females should be equal in every subject or not has caused a ruckus among myriads of students and professors at universities. Those who are in favour of accepting equal numbers of males and females believe that it will help students feel more comfortable because they will not feel different among their colleagues; however opponents disagree-claiming that it is superfluous to focus on their gender and rather focus on their academic level and qualifications so the question is whether universities should take this point into consideration while filtering the applicants or not? This essay will discuss to what extend do agree or disagree about this debatable topic.",
        "Regarding this disputatious issue there is a vast plethora of cons. First and foremost applicants should be fairly chosen upon their academic level and qualifications only.  That is to say that why would a male or a female has a greater probability of being accepted just because of their gender? Not only does this ignites the feeling of unfairness among students, but also another better student than who is being accepted will be sacrificed and without negotiation it will worsen the university’s reputation.Another equally important benefit is that it may coerce students to socialize to have new friends. Despite the fact that students may want their friends at the beginning, it will ignite their communication skills and let them pop their bubble to get out of their comfort zone.",
        "Despite the obvious negatives, one cannot turn a blind eye on the incontestable positives. The first and the most salient merit is that students may feel more comfortable. For example, if a student was the only female in her class, she may feel unsatisfied and maybe even she will not be able to concentrate sharply due to their loud noise. Furthermore, another pro is that even though applicants should be accepted upon the criteria being met, keeping an eye on the percentage of males as opposed to females should be noticed in order not to seem supporting a specific gender more than the other.",
        "To put things together, is there really such a big need for keeping males and females equally accepted in universities or not? I fervently acquiesce that fairness is the bedrock of success that is why I resolutely state that any student who meet the specific criteria needed should be accepted regardless their gender. On the other hand, I recommend involving all these sides together to come up with activities to tackle problems of being left out!"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however opponents",
                "start_idx": 365,
                "end_idx": 382,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, opponents"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 423,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "that is",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "gender",
                "occurrences": [
                    {
                        "start_idx": 443,
                        "end_idx": 449
                    },
                    {
                        "start_idx": 1008,
                        "end_idx": 1014
                    },
                    {
                        "start_idx": 2077,
                        "end_idx": 2083
                    },
                    {
                        "start_idx": 2416,
                        "end_idx": 2422
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-20T00:13:44.033Z"
}