{
    "url": "https://writing9.com/text/5e4e2d395cd85100185ea252",
    "file": "data\\7\\5e4e2d395cd85100185ea252.json",
    "topics": [
        "environmentalists",
        "wildlife",
        "sanctuaries",
        "species"
    ],
    "question": "Some environmentalists have advocated building wildlife sanctuaries to protect endangered species.\nDiscuss the Advantages and disadvantages of doing this.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many ways to protect wildlife in our community, the country, and the world. With the human expansion and their nature exploitation, it became vital to find a sanctuary for indigenous life. The ecologists concern for wildlife sanctuaries to protect endangered species. In this essay, we can discuss the pros and cons of this demand.",
        "First of all, Earth is a place which is not only for the benefit of humans but also for every organism. The main necessity of protecting the genus is to maintain the food chain cycle. Wildlife Sanctuary, is a natural habitat, owned by the government or private agency, that safeguards particular breeds of birds and animals. Secondly, there are several revenue-earning opportunities with the preservation of animals and plants which poses threats. For example, over $35 million in revenues come through Yellowstone National Park each year, because of the return of the wolves there. Thirdly, the benefits of maintaining healthy natural world help in preventing erosion, establishing nurseries, and managing waste. Furthermore, there are several species currently being studied because of their potential medical benefits can be shielded within the parks. For instance, Desert pup-fish might offer future treatments for kidney disease, while black bears could offer osteoporosis help.",
        "One of the disadvantages is that conservation requires high financial support and it is unfeasible under the scenario of the hiking population. Perhaps the current wildlife conservation actions are doing more harm than good. For example, Inuka- a tropical polar bear brought to Singapore Zoo, its fur often turned green from time to time, due to algae growth. While hugely popular, his presence has been a subject of controversy among conservationists and animal activists. Animals that live in close proximity to one another face higher risks of infection than do individuals, which increases sickness and diseases, which can even be transferred to humans. Nevertheless, animals typically do not live as long in zoos as they would in the wild.",
        "To conclude, safeguarding the vulnerable race has to be considered as our duty being a reason that, humans are the main culprit in the deterioration of the environment. A well-balanced eco sphere purifies the environment, giving us clean air to breathe, a healthy water system to support diverse marine life, and arable land for agricultural production. To keep up a balanced life cycle, it is important to safe keep the species which are subjecting to vanishing."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "eco",
                "start_idx": 2257,
                "end_idx": 2260,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Eco"
                ]
            },
            {
                "word": "subjecting",
                "start_idx": 2511,
                "end_idx": 2521,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "subject"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 400,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "thirdly",
            "nevertheless",
            "furthermore",
            "for example",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T06:54:49.061Z"
}