{
    "url": "https://writing9.com/text/5e4e40d65cd85100185ea286",
    "file": [
        "data",
        "7",
        "5e4e40d65cd85100185ea286.json"
    ],
    "topics": [
        "person",
        "company",
        "believe",
        "money",
        "reason",
        "people"
    ],
    "question": "There are many reasons that can motivate a person to stay working for the same company. Some believe that money is the main reason. Do you agree or disagree? What are some other reasons why people may stay?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are multiple reasons for a person to stick with a company for longer periods. It is argued that monetary benefit is the main cause behind this decision, but I think there are other more important factors contributing to this stay. This essay will vindicate this view with valid reasons.",
        "Money is rarely the reason why people remain at a firm. In fact, income is typically the main cause why people leave. It is frequently easier for job seekers to negotiate a higher salary at a different company that is eager to hire them than it is to get a similar pay rise at the current place of employment. For instance, in the co-operate most of the job shift happens just after a hard earned promotion because it works as a bargaining tool. For this reason, people in search of higher positions and higher compensation, generally make strategic decisions regarding their career moves and rarely stay in the same company for a sizable period of their career.",
        "Others may gain the benefits of a different nature from staying in the same organization. If the location is ideal, the benefits extraordinary or colleague’s exemplary, financial advantage may not provide enough of a temptation to leave. Of course for some, money is nothing more than a necessary evil and they would never dream of factoring it into the equation of pursuing a new position. So, being comfortable with many aspects is enough a valid justification to keep money secondary.",
        "To conclude, it is clear that at work remuneration is the primary factor of concern for many and they will accept or reject opportunities based on it. For others, a different ideology will lead their careers. Each chooses his path, hoping always for the best."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "benefits extraordinary",
                "start_idx": 1075,
                "end_idx": 1097,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "benefits, extraordinary"
                ]
            }
        ]
    },
    "submitter": "shijinakroshan",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "for instance",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T08:18:30.814Z"
}