{
    "url": "https://writing9.com/text/5e4e08a25cd85100185ea1f2",
    "file": [
        "data",
        "7",
        "5e4e08a25cd85100185ea1f2.json"
    ],
    "topics": [
        "artists",
        "salaries",
        "government",
        "work"
    ],
    "question": "Most artists earn low salaries and should therefore receive funding from the government in order for them to continue with their work.  What are the advantages and disadvantages",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are those who view that, in this modern era art is a great medical treatment for human relaxation. However, most artists earn a decent income from their job, hence they are struggling to make a living. I believe great things will happen if artist receive aid from government.The pros and cons for my view will be given as below.",
        "First, it is noteworthy that most artist, s art area main job and it is the primary source of income. In addition to that, most of them are obviously fascinate about  what they do and they are spending massive time and millions of own fund for creating a mesmerize  craft. As an example, prominent film director Mr Karan Johor who live in India contributed millions of money for making a historical film which is name of Padmawathi.But he did not recover all of fund which they had spent. Thus,  I believe the governing body should be supported to them for continuing  their work and film industry.Furthermore, most of individuals are living capital city in the country for facilitating their work the main aspect is they have not own resident or apartment for them. After getting old they struggle for fulfilling their basic needs such as housing, food and medical also. Hence the state should be introduced, some pension scheme to  look after them.",
        "Moreover, art is the passion of the culture and tradition of the country. But the government would not be contributing much money for that stream because it will be increased unemployment rates. For instance, in this contemporary society, most of artists, talented and creative people to make a great profession. They can reach their lucrative easily by using technology. Hence, I trust. They can earn more money, without support from others.",
        "To sum up, artists need financial assistant to continue their tremendous and fascinating works of profession because the government should look after them from trivial time by giving financial support."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dulaniabeysinghe",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "hence",
            "however",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T04:18:42.347Z"
}