{
    "url": "https://writing9.com/text/5e4fae89b5257a00117ddb51",
    "file": [
        "data",
        "7",
        "5e4fae89b5257a00117ddb51.json"
    ],
    "topics": [
        "college",
        "students",
        "home",
        "parents"
    ],
    "question": "It is better for college students to live far away from home than live at home with their parents. \n\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For some students staying on campus represent their lifestyle. It signifies who they are. Many people think that staying in college campus is superior to living with their parents.",
        "There are several advantages of having parental support during the new phase. For many students, college life may present difficult social situations such as peer pressure, bullying and addiction to drinking and smoking. Students staying at home can share the new experience with their parents and can take help in dealing with people from different races and religions. For example, one of my friends who is very introvert, struggled in the initial years of college to make new friends. It was frustrating for him unless he discussed this issue with his parents.",
        "For those staying on campus, this phase of their life offers a very unique experience. Students staying on campus, learn to think for themselves and can take decisions quickly. People who learn to manage their personal finances, time, work and relationships very early have a distinct advantage over those who have relied on parental support. For example, I stayed away from home during my higher education and then I moved to a totally different city for work. The experience of staying independently and responsibly has helped me easily settle in a new city and also perform well at work.",
        "Of course, a person may make wrong choices during campus life and face long lasting consequences. However, I have seen so many people who are irresponsible in their teens turning out to be well matured and successful in their careers when staying away from the house.",
        "In conclusion, living far from home during does make a person a better individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 280,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "also",
            "then",
            "such",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-21T10:18:49.573Z"
}