{
    "url": "https://writing9.com/text/5e4fc0e0b5257a00117ddb94",
    "file": [
        "data",
        "7",
        "5e4fc0e0b5257a00117ddb94.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measure"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems.\nTo what extent do you agree or disagree?\nWhat other measure do you think might be effective?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Pollution and travel congestion have become one of the biggest threats in the cities as well as in motorways. Simply, increasing the prices of gasoline is not the way to tackle these problems. This essay will discuss the constituents, why elevating the cost of oil is not the solution to solve the transportation congestion and pollution issues? And what effective steps should be taken to encounter these cruxes?",
        "To begin with, pollution and growing traffic have become one of the crucial issues in urban areas. Increasing the prices of gasoline is not enough to solve these issues because it might affect the local cost of public transit. For instance, the study suggests that almost 15% of the world public transit depending on the prices of petrol, increasing the price of petrol put a direct effect on the fare of local transportation. Overall, raising the price of oil will not solve this obstacle, but it will create another complication which is inflation.",
        "Firstly, the cleaner fuel needs to be developed which will solve the pollution problems. For instance, the research study has been carried out which suggest that using a cleaner fuel can cause the complete combustion in engines of various cars and buses which will not create a black smoke in the atmosphere. Secondly, the awareness should be made among the public about using local transport because it will cause a major reduction in private transport. For example, In Japan, the traffic congestion problem is not significant because of using local transport instead of private transport. Therefore, cleaner fluids and usage of public transport can help to tackle these problems.",
        "In conclusion, pollution and traffic problem have become the headache for people who lives in the city. This essay has discussed how raising the price of oil is not the solution  to decrease these issues and the measures like clean gasoline and usage of local transport can be proved beneficial to curb these problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "siyaluzair95",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "secondly",
            "this",
            "firstly",
            "instead",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 328,
                        "end_idx": 337
                    },
                    {
                        "start_idx": 429,
                        "end_idx": 438
                    },
                    {
                        "start_idx": 1034,
                        "end_idx": 1043
                    },
                    {
                        "start_idx": 1662,
                        "end_idx": 1671
                    }
                ]
            },
            {
                "word": "transport",
                "occurrences": [
                    {
                        "start_idx": 298,
                        "end_idx": 307
                    },
                    {
                        "start_idx": 825,
                        "end_idx": 834
                    },
                    {
                        "start_idx": 1348,
                        "end_idx": 1357
                    },
                    {
                        "start_idx": 1409,
                        "end_idx": 1418
                    },
                    {
                        "start_idx": 1516,
                        "end_idx": 1525
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1554
                    },
                    {
                        "start_idx": 1602,
                        "end_idx": 1611
                    },
                    {
                        "start_idx": 1907,
                        "end_idx": 1916
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-21T11:37:04.858Z"
}