{
    "url": "https://writing9.com/text/5e504365b5257a00117ddd24",
    "file": "data\\7\\5e504365b5257a00117ddd24.json",
    "topics": [
        "countries",
        "concerns",
        "lifestyles",
        "people",
        "health",
        "answers",
        "support"
    ],
    "question": "In many countries today, there are concerns about the unhealthy lifestyles that people lead.\nWhat health issues are linked to modern lifestyles? What answers to these problems can you suggest?\nGive reasons for your answer and support your essay with ideas and examples from your own experience.\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern lifestyles have brought us great convenience, albeit at a cost in the quality of life. Many people are struggling with health issues today, by choosing to lead an advanced but unhealthy way of life. This essay will discuss the various illnesses connected to such lifestyles while providing possible solutions to help overcome these concerns.",
        "To begin with, we have access to things now more than ever; online shopping has helped bring everything we need at our fingertips. While this phenomenon has transformed the way we lead our life, it has affected our health drastically. Sedentary lifestyles have known to cause overweight issues and if ignored, can result in serious health problems like obesity and heart attacks. Research suggests that several people in the US for instance, have been suffering from obesity issues due to consumption of fast food and lack of physical exercise.",
        "Furthermore, modern lifestyles are linked to the overall decline in a person’s mental health which is often neglected. Studies have proven that we need a balance of body, mind and soul to function efficiently. Fast-paced lifestyle involves multi-tasking and hustling, which leaves us very little time to take care of ourselves. We have cases of mental health like anxiety, burn out, for instance, that were never heard of in earlier times. This is inevitably connected to the way we are choosing to live our lives.",
        "Although, this matter has raised grave concerns, there are potential solutions we can implement to prevent them. One long-term and simple solution is to adopt a sustainable, minimal lifestyle; one which follows a healthy routine along with some physical activities. Another effective answer is to incorporate healthy habits like walking to the supermarket for groceries, taking the steps instead of the elevator, and incorporating healthy meals and snacks to our eating habits. These simple yet solid techniques have the potential to transform our health.",
        "To conclude, modern lifestyles have inevitably led us to making unhealthy choices. However, by prioritising our health and adopting clean routines and habits, we can keep diseases at bay."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alohaoe68",
    "num_words": 342,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "although",
            "instead",
            "however",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 126,
                        "end_idx": 132
                    },
                    {
                        "start_idx": 185,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 564,
                        "end_idx": 570
                    },
                    {
                        "start_idx": 681,
                        "end_idx": 687
                    },
                    {
                        "start_idx": 980,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 1246,
                        "end_idx": 1252
                    },
                    {
                        "start_idx": 1622,
                        "end_idx": 1628
                    },
                    {
                        "start_idx": 1718,
                        "end_idx": 1724
                    },
                    {
                        "start_idx": 1840,
                        "end_idx": 1846
                    },
                    {
                        "start_idx": 1957,
                        "end_idx": 1963
                    },
                    {
                        "start_idx": 2031,
                        "end_idx": 2037
                    },
                    {
                        "start_idx": 2077,
                        "end_idx": 2083
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-21T20:53:57.412Z"
}