{
    "url": "https://writing9.com/text/5e50586fb5257a00117ddd53",
    "file": [
        "data",
        "7",
        "5e50586fb5257a00117ddd53.json"
    ],
    "topics": [
        "people",
        "leaders",
        "leadership",
        "qualities",
        "life",
        "leader"
    ],
    "question": "Some people believe good leaders are born, whereas others hold that opinion that leadership qualities could be obtained during life. Who represents the good leader qualities?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Leaders can be found in all spheres of life, for example heads of state, managers, and parents. While some people think that leadership skills are bestowed at birth, there is ample evidence to suggest these skills can be learned. I believe both views can be wright partial.",
        "Many believe leaders have been born with some extraordinary abilities. Lots of people are thinking about the quality of being a superb leader is only in some special individuals, it is in their blood, characters and is inherited by genes from their former generation. And that’s why some families who think in this way, persist on marriage with families who have an appropriate social status. Moreover, we have been witness thousands of leaders who not only have no academic literacy but also have been top-notch leaders. For instance, Mahatmas Gundy, the leader of Indians protests against Britain’s colony who made India an independent country.",
        "On the other hand, some consider the ability to lead people could be learned exactly like other skills. At this point of view, people claim that this sort of thing is educational and that’s why, we have witnessed mounting in the number of management courses and if these skills could not be taught, there would not many courses. Also, we, as humans, gain knowledge and experience during our life that make us a well-rounded person. A mature person has been acquired more cognitive towards the world around them in comparison when they are younger and this wisdom and cognizance can help them to be better bosses or leaders.",
        "It is clear from the points mentioned that leadership can be learned, but leaders should have a charismatic character and this quality must be in their traits. All in all, I believe being a good leader requires some instinctive abilities besides learning management skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "besides",
            "moreover",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-21T22:23:43.177Z"
}