{
    "url": "https://writing9.com/text/5e50bc4eb5257a00117dddac",
    "file": [
        "data",
        "7",
        "5e50bc4eb5257a00117dddac.json"
    ],
    "topics": [
        "people",
        "schools",
        "students",
        "abilities",
        "study"
    ],
    "question": "Some people think that schools should select students according to their academic abilities. Others believe that it is better to have students with different abilities study together. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IT IS OFTEN SAID BU CERTAIN FOLKS THAT NOWADAYS TEACHINGINSTITUTE ARE SELECTING THEIR FURTHER PUPILS BASED ON THE ACADEMIC TALENT. WHERE AS THE REST OFTHE FOLKS THUINK THAT IT IS BETTER TO HAVE DISTINCT PASSION IN AMONGH THE junior AND STUDY TOGETHER. FIRSTLY, THIS ESSAY WILL DISCUSS THE BENEFITTS  FOR THE SCHOOLS OF SECECTING PUPILS ACCORDING TO THE  THEIR BEST ABILITIES AND SECONDLY, WHY IT IS BETTER TO HAVE DIVERT ABILITY STUDENTS. LASTLY, STRONGLY BELIEVE THAT IT IS A GOOD IDEA TO MAKE EVERYONE TOGETHER WITH DISTINCT ABILITIES.",
        "ON THE ONE SIDE,  IF academy SELCT THIER PUPIL BASED ON THEIR CAPABILITY, THSN THE SCHOOL RESULT WITH THE OTHER SHOOL MAY SURGE AND THIS WILL INCREASE THE REPUTATION OF THE INSTITUTION. HENJCE, THEY ARE ABLE TO MAKE MONEY BY DOING EDUCATION BUSINESS. FOR EXAMPLE, AS PER THE INDIAN university SURVEY, 80% OF THE PEOPLE PREFER TO SEND THIER JUVENILE IN THE SCHOOL WHICH HAS A CLEVER pupil REPUTATION.",
        "ON THE OTHER HAND, THE MAJOR REASON BEHIND HAVING DIFFERNTKIND OF graduate IS THAT THEY CAN LEARN BETTER TO BE SUCCESSFUL IN EACH AND EVERY STEP AND HOW TO BE A GENTAL AS A HUMAN BY SHARIG EACHOTHER'S PASSION AND INTEREST. FOR INSTANCE, ACCORDING TO THE ITELIGENT DEPARMENT OF THE UK, 905 OF THE SCHOOLS HAVE THE DIVERT pupil WHO HAVE THE DIFFERENT INTEREST AND CAPABILIT FROM EACH OTHER.",
        "FROM MY POINT OF VIEW EVERY undergraduate IS DIFFERENT THAN EVERY OTHER undergraduate GET A CHANNCE TO LEARN NEW THING FROM ANOTHER undergraduate. THIS MAY MAKE INTELLIGENT PUPILS MORE INTELLIGENT.",
        "IN CONCLUSION, ANY CAPABILITI INDEED PROVIDE ADVANTAGE IN LIFE FOR BOTH THE STUDENT AND THE INSTITUTION. NEVERTHELESS, MAKING DISCRIMINATION IN THE EDUCATION FIELD MAY LEAD TO THE CONFLICT FORMATION AMONG THE THE JUVENILE, PERHAPS, WITH SOME CAUTION BY THE INSTITUTION MIGHT AVOIDE THIS FUTURE ISSUES AMONG THE LEARNERS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 304,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "on the other hand",
            "secondly",
            "nevertheless",
            "this",
            "for example",
            "firstly",
            "for instance",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-22T05:29:50.622Z"
}