{
    "url": "https://writing9.com/text/5e50ad25b5257a00117ddd96",
    "file": [
        "data",
        "7",
        "5e50ad25b5257a00117ddd96.json"
    ],
    "topics": [
        "parents",
        "course",
        "children"
    ],
    "question": "It is necessary for parents to attend a parenting training course to bring their children up.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Now-a-days, few individuals consider parenting courses  as the rudimentary needs for raising their kids, whereas, others disobey with this argument. In my opinion, parenting is a tedious task  and I certainly believe that parental courses are essential for parents in order to nurture their kids in an efficient manner. In this essay I will provide the reasons for my belief with the suitable examples.",
        "Firstly, Parenting is a unique experience to each and everyone in the world and the children's behaviour is directly related to the parental-guidance.Therefore, in order to nurture their kids efficiently, elders should enhance their teaching skills through these courses. For an instance, In a parental survey conducted in",
        "India during the last quarter of the year 2019, there were a plethora of  responses from the public, which stated the hurdle's  they faced in raising their kids due to the lack of knowledge.",
        "Secondly, parenting courses also enhance the bonding between the elder people and the younger one's.",
        "Parents with better parenting knowledge can certainly understand their kid internal intentions and  act accordingly.Moreover, kids will also be more amicable to parents. Eventually this leads to a healthy relation between both of them. For an example, an interesting fact was revealed in a recent youth survey conducted in Hyderabad in August 2020, which disclosed the fact that kids have opted their parents as their best partners.",
        "In conclusion, I strongly believe that parental training courses are crucial for the parents as well as the children. These courses undoubtedly enhance the mutual bonding between both the parties."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 258,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "this",
            "accordingly",
            "firstly",
            "last",
            "therefore",
            "moreover",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-22T04:25:09.932Z"
}