{
    "url": "https://writing9.com/text/5e502f30b5257a00117ddcfa",
    "file": [
        "data",
        "7",
        "5e502f30b5257a00117ddcfa.json"
    ],
    "topics": [
        "children",
        "form",
        "discipline"
    ],
    "question": "Smacking children is the best form of discipline. To what extent do you agree of disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In some cultures smacking children is seen as an old and efficient method of discipline. Some parents are using physical punishment in order to control their children. This essay will argue that using violence as an educational method for raising children is completely unacceptable.",
        "Since the old ages parents who were in difficulty to control the children’s behaving often has chosen physical power. Even nowadays there are many families who consider that smacking their children will help them to become educated and well mannered adults. One reason why this has happened in the past and is still happening now is that parents don’t understand the needs of their children and they are not sufficiently educated to be able to manage with children’s temperament. Another reason is that most of the parents were educated in the same manner so they are repeating their experience with their children. For example, in Romania, the domestic violence is still at a high rate and the children are the most abused, especially in the rural areas. Even if for the moment smacking a child could bring the desired effect, this method is completely unacceptable in our days.",
        "Despite the fact that in some situations smacking children can make them submissive for a short term, the physical punishment as a method of education has a negative impact upon their future development as individuals. The trauma resulted will affect both the children and the adults they will become in the long term. Also, this kind of discipline can lead to future criminals, abusers or violent adults. For instance, if an adult was smacked in his youth, he would do the same with his child. In their future relations with their partners and their children they will repeat what they experienced in their childhood. These are a few reasons why violence is not the proper form of educating children.",
        "In conclusion, this essay argued that using physical violence as an educational method for raising children is completely wrong and inadequate. In my opinion, smacking children is a proof of adult’s weakness and lack of education and is definitely forbidden."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "ages",
                "start_idx": 297,
                "end_idx": 301,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "age"
                ]
            }
        ]
    },
    "submitter": "elenapopa_2000",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "for instance",
            "for example",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "violence",
                "occurrences": [
                    {
                        "start_idx": 201,
                        "end_idx": 209
                    },
                    {
                        "start_idx": 938,
                        "end_idx": 946
                    },
                    {
                        "start_idx": 1811,
                        "end_idx": 1819
                    },
                    {
                        "start_idx": 1919,
                        "end_idx": 1927
                    }
                ]
            },
            {
                "word": "method",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 228,
                        "end_idx": 234
                    },
                    {
                        "start_idx": 1117,
                        "end_idx": 1123
                    },
                    {
                        "start_idx": 1295,
                        "end_idx": 1301
                    },
                    {
                        "start_idx": 1946,
                        "end_idx": 1952
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-21T19:27:44.129Z"
}