{
    "url": "https://writing9.com/text/5e50dbb1b5257a00117dddf8",
    "file": [
        "data",
        "7",
        "5e50dbb1b5257a00117dddf8.json"
    ],
    "topics": [
        "people",
        "school",
        "adult",
        "life",
        "happen",
        "factors"
    ],
    "question": "Some people who failed at school can be highly successful in their adult life.Discuss why does this happen? And what are the main factors to get a successful life?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often seen that some students who are not brilliant in school but become very successful in their adult life. In this essay, I shall delve into the reasons for this happening and put forward some of the factors responsible for a successful growth.",
        "To set the wheels in motion, there are numerous reasons for having a successful adult growth.One of them is that, at school time, more emphasis is on the theoretical studies rather than on practical skills.Students who are good at practical skills may get low marks in university time, however, when they actually get environment for showing their practical skills, they impressed everyone.Moreover, students who are good in sports has less interest in studies which results in getting low grades, however, when they get the platform to showcase their skills, they become everyone's favourite.For instance, everyone knows about Sachin Tendulkar, he got failed in board exams, but he is a very successful sportsman.",
        "There could be a number of factors responsible for a successful life. One of the major factors is the hardest work in life to get the desired output.Like, if a person is good in sports, so he should put more efforts to improve their skills and excel in them.Moreover, motivation and awareness are the other main factors.For example, a person would be highly motivated  and confident if he knows about the market trend and putting the efforts in that area make him successful in their career.",
        "To conclude, there are many reasons why students who fail at institute succeed in adult growth.But, without hard work and struggle, it is very difficult to get successful growth. One has to go through the procedures and competitions to be successful in their lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sandhya.hsr2010",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "growth",
                "occurrences": [
                    {
                        "start_idx": 246,
                        "end_idx": 252
                    },
                    {
                        "start_idx": 340,
                        "end_idx": 346
                    },
                    {
                        "start_idx": 1549,
                        "end_idx": 1555
                    },
                    {
                        "start_idx": 1632,
                        "end_idx": 1638
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-22T07:43:45.681Z"
}