{
    "url": "https://writing9.com/text/5e516706b5257a00117ddfb6",
    "file": [
        "data",
        "7",
        "5e516706b5257a00117ddfb6.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think that it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe that money should be spent on improving existing public transport. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The ways of improvement in transport are debated with one opinion supporting major investments in establishing new rail line infrastructure while other favours uplifting of the present public transport. In my opinion funding the railway line construction looks more helpful.",
        "Developing the new track lines between the cities and towns helps the masses in large number. With increasing population and communication, more trains are required for travelling between towns and cities. Trains have a capacity much more than any other single mode of transportation. It can carry a large number of passengers in one trip and because of fewer and fixed stop points it takes lesser time to cover a distance. Consequently, cost and time are reduced which are very important factors of daily life. Moreover, rail travel is more comfortable with variable and spacious seating plan and availability of other life amenities like washrooms. Ultimately, people prefer it as a mode of travelling so construction of new lines will be of great help in solving transportation issues. Recently Saudi Arabia has established a train line between Madina and Makkah to cope with the large flux of pilgrims between these cities.",
        "On the other hand, investment in the already present means of travelling like roads and buses, is supported as they require lesser money and provide facilities to a broad range of travel. Improving road by widening, fencing and carpeting helps to accommodate more movement and the relative cost as compared to new rail line lines is smaller. In addition, vast road infrastructures are meant for all kinds of road service, both public or private and there is no limit of stops and destinations. Pakistan is extending of its motorways across the countries with 10 plans.",
        "I think spending money on railways looks more fruitful as it is a promising travel facility. With the availability of bullet trains, with modern facilities and more safety measures, it attracts more travellers making the rail more utilised mean.",
        "In summary, both rail transport and other means have their charms and requirements for attracting funds, but I support investing in railways."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drgishkori",
    "num_words": 347,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "on the other hand",
            "in addition",
            "consequently",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "rail",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 229,
                        "end_idx": 233
                    },
                    {
                        "start_idx": 797,
                        "end_idx": 801
                    },
                    {
                        "start_idx": 1517,
                        "end_idx": 1521
                    },
                    {
                        "start_idx": 1798,
                        "end_idx": 1802
                    },
                    {
                        "start_idx": 1993,
                        "end_idx": 1997
                    },
                    {
                        "start_idx": 2035,
                        "end_idx": 2039
                    },
                    {
                        "start_idx": 2150,
                        "end_idx": 2154
                    }
                ]
            },
            {
                "word": "line",
                "occurrences": [
                    {
                        "start_idx": 120,
                        "end_idx": 124
                    },
                    {
                        "start_idx": 237,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 300,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 1002,
                        "end_idx": 1006
                    },
                    {
                        "start_idx": 1110,
                        "end_idx": 1114
                    },
                    {
                        "start_idx": 1522,
                        "end_idx": 1526
                    },
                    {
                        "start_idx": 1527,
                        "end_idx": 1531
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-22T17:38:14.248Z"
}