{
    "url": "https://writing9.com/text/5e54d7cf75fb260018bb7938",
    "file": [
        "data",
        "7",
        "5e54d7cf75fb260018bb7938.json"
    ],
    "topics": [
        "countries",
        "people",
        "health",
        "food",
        "governments",
        "tax"
    ],
    "question": "In some countries, an increasing number of people are suffering from health problems as a result of eating too much fast food. It is, therefore, necessary for governments to impose a higher tax on this kind of food.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the world, there are many people who prefer eating so much junk food and having health problems from it. It is often argued that the government should increase the tax fee on that type of meal. I completely agree with this statement and shall give my reasons below.",
        "First of all, I think that authority should raise the prices of unhealthy foodstuff. Even if the costs get expensive, the people will not effort to pay for it and they will be obligated to buy another meal. While it is cheap it attracts people's  attention. For example, in a small region of Sweden government decided to do an experiment in this area and climbed the fast food's fee, so they observed how people change their taste and began to eat healthier. That is why it is possible to deal with this problem in this way.",
        "On the other hand, the state should punish those restaurants and require to not sell junks. If they cook a healthy dish instead of an unhealthy meal when a person is hungry and comes there for eating so then he or she shall have to order it. For instance, most of the villages in my country there are not many fast cooking places and citizens eat healthy food mostly, so they have stronger body than big city's population. Thus, it is crucial to not ignore this issue.",
        "To conclude, I believe that  for reducing the amount of people who has health problems of eating too much snacks, governments have to impose a huge tax on this kind of meal and should abuse the restaurants which sell fast dish."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "that is",
            "first",
            "then",
            "this",
            "instead",
            "on the other hand",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-25T08:16:15.139Z"
}