{
    "url": "https://writing9.com/text/5e54e7055e618b0018381df2",
    "file": "data\\7\\5e54e7055e618b0018381df2.json",
    "topics": [
        "trend",
        "alternative",
        "forms",
        "medicine",
        "methods"
    ],
    "question": "Currently there is a trend towards the use of alternative forms of medicine. However, at best these methods are ineffective, and at worst they may be dangerous.\nTo what extend do you agree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Alternative medicine is not new. It is accepted that it pre-dates conventional drug and it is still used by many people all over the world. I am unconvinced that it is dangerous, and feel that both different and conventional cure can be useful.",
        "There are several reasons why the conventional medical community is often dismissive of alternatives. Firstly, there has been little scientific research into such medication, so there is a scarcity of evidence to support the claims of their supporters. Furthermore, people often try such treatment because of recommendations from friends, and therefore come to the therapist with a very positive attitude, which may be part of the reason for the cure. Moreover, these therapies are usually only useful for long-term, chronic conditions. Acute medical problems, such as accidental injury, often require more conventional methods.",
        "On the other hand, there remain strong arguments for the use of alternatives. Despite the lack of scientific proof, there is a lot of anecdotal evidence to suggest that these therapies work. In addition, far from being dangerous, they often have few or no side effects, so the worst outcome would be no change. One of the strongest arguments for the effectiveness of alternative therapies in the West is that, whilst conventional antibiotic is available without charge, many people are prepared to pay considerable sums for alternatives. If they were totally unhelpful, it would be surprising if this continued.",
        "I strongly believe that conventional pill and alternative therapies can and should coexist. They have different strengths, and can both be used effectively to target particular medical problems. The best situation would be for alternative therapies to be used to support and complement conventional medicine."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anikchandradash1",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "moreover",
            "in addition",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-25T09:21:09.849Z"
}