{
    "url": "https://writing9.com/text/5e54d3d675fb260018bb7924",
    "file": [
        "data",
        "7",
        "5e54d3d675fb260018bb7924.json"
    ],
    "topics": [
        "people",
        "life",
        "history",
        "source",
        "information"
    ],
    "question": "Some people think that we can not learn anything from the past for our life today, while others believe that history is a valuable source of information to understand human life. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some sceptics are of the view that nothing useful could be grabbed from the study of the history, as it is already gone, while others are of the view that same embraces the paths the human has trodden and troubles been faced over time, as such has a lot to look into. I think, the history is important to mend the future in the best way possible.",
        "First of all, the methodology used in the past is based on old customs and traditions. With the advancement of technology, all those methods are not productive anymore. As such, people try to focus on improving the future with the latest and the modern automated tools, only.\r For instance, today, with various new inventions, like, many measures to put on the fire, looking into the historical old stone rubbing technology is not useful. Furthermore, it will result in wastage of the time.",
        "On the other hand, History helps us to be aware of mistakes done in the past. Therefore, study of the old times will help us in knowing the steps taken for some specific job and will suggest what not to do with regard to same. Hence, learning it can provide enormous help in drafting an effective and efficient future. To put it in another way, an analysis could be done in ancient ways used in building a bridge and analysing the various effects on same over time. Moreover, it will also suggest the mistakes done to question the sustainability of the bridge, to overcome in today’s designs.",
        "In conclusion, the people may find research of the past times as unproductive as it holds the ancient methods, but it also tells about the mistakes done in the past. I think that an investigation of same will help in making our lives more comfortable in the coming times."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 305,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "first",
            "also",
            "hence",
            "such",
            "moreover",
            "on the other hand",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-25T07:59:18.493Z"
}