{
    "url": "https://writing9.com/text/5e55fe0e8cc5fd0018beef5d",
    "file": [
        "data",
        "7",
        "5e55fe0e8cc5fd0018beef5d.json"
    ],
    "topics": [
        "people",
        "materials",
        "child"
    ],
    "question": "Some people believe that online reading materials should only be used for a child to learn to read, whereas others believe only printed material should be used. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that the children of modern era are attracted towards online education. Some people think that it is mandatory for a child to use online materials for learning to read while others argue that printed form is the best for reading. This essay will discuss both sides of the argument and will provide an opinion at the conclusion.",
        "One of the main advantages of using online reading materials is the presence of attractive content. In other words, kids will be more interested in reading materials with colourful images and videos. Additionally, the materials can be easily accessed online and the lessons are available anytime provided an internet connection is available. For instance, a child who wants to learn about plants can search the internet and results will be enormous.",
        "The supporters of printed material believe that traditional reading method through books is the best option. They strongly think that information present in printed materials are written by certified authors and false proofed multiple times so the chances of error are minimal. In addition to that, the physical copy of a book encourages a kid to focus on one item at a single point of time. Finally, these printed versions of materials are available at any time and can be accessed anywhere at an affordable cost. For example, a kid buys a book at the railway station while waiting for a train.",
        "In conclusion, online education is becoming more and more popular with the young crowd. In my opinion, even though reading through printed books has been followed as a traditional method over many decades, we can move towards online reading with the use of latest technology."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "information",
                "start_idx": 928,
                "end_idx": 939,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the information"
                ]
            },
            {
                "word": "present",
                "start_idx": 940,
                "end_idx": 947,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "presented"
                ]
            }
        ]
    },
    "submitter": "sumant2000",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "finally",
            "for example",
            "additionally",
            "in addition",
            "in other words",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-26T05:11:42.597Z"
}