{
    "url": "https://writing9.com/text/5e569e656861b800189a2da1",
    "file": "data\\7\\5e569e656861b800189a2da1.json",
    "topics": [
        "production",
        "carbon",
        "dioxide",
        "greenhouse",
        "gases",
        "effect",
        "atmosphere",
        "results"
    ],
    "question": "Production of carbon dioxide and other greenhouse gases has a heating effect on the atmosphere and results in global warming.\nWhy global warming is considered one of the most serious issues nowadays?\nHow can this problem be solved?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, increasing the environmental contamination is one of the serious problems in many centres of cities all over the world. But, there are still some people who ignore it and keep damaging the environment. So it would be meaningful to discuss why such an issue has occurred and to suggest what proper measures should be taken to make people awakened.",
        "To begin with, there are several reasons why individuals consider clean nature crucial is obvious. In the first place, nowadays, numerous people are gathering in the centre of the city, naturally leading a huge volume of traffic. And an amount of smoky gases is emitted by people's own vehicles running on the urban roads, making serious air pollution. In this regard, the carbon dioxide will overwhelmingly be emitted via a lot of vehicles. In addition, there are some people throwing away their rubbishes in the oceans and littering on the streets, which is so irresponsible behaviours that it results in the spoiled water contamination as well as polluted lands. For example, in ordinary households, people pour wastewater and oil into the drain without vicious intention. These polluted water flows into the underground, eventually influenced harmful effects, also making the global warming faster.",
        "Under this situation, I firmly believe that the power of the government is necessary. Firstly, the authority should impose a huge amount of fine or even imprisonment on the citizens. It would be helpful to make them ideal behaviours as well as do not deteriorate nature. Another point worth mentioning is that the state should set up the course called \"the environment\" in schools for students, so they can realize that how irreplaceable the clean nature is or how can make the renewable resources in replacing with natural fossil fuels so that they can participate in the campaigns which preserve the environment clearer in the future.",
        "In conclusion, there are some reasons for which the global warming has happened and greenhouse gases. But I believe that the government should tackle such a problem and be taken the countermeasures to keep clean nature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bibila1120",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "firstly",
            "in addition",
            "this",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "nature",
                "occurrences": [
                    {
                        "start_idx": 436,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 1530,
                        "end_idx": 1536
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1721
                    },
                    {
                        "start_idx": 2116,
                        "end_idx": 2122
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-26T16:35:49.420Z"
}