{
    "url": "https://writing9.com/text/5e56d5de6861b800189a2e1c",
    "file": [
        "data",
        "7",
        "5e56d5de6861b800189a2e1c.json"
    ],
    "topics": [
        "people",
        "restoration",
        "buildings",
        "costs",
        "ones"
    ],
    "question": "Some people believe that the restoration of old buildings costs too much; we should demolish them and build new ones instead. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals deem that reconstruction of the long-standing architecture is pricey, consequently, we have to destroy them and install innovative models as a replacement. I strongly believe that we should deconstruct unnecessary structures and at the same time maintain historic monuments.",
        "There are two underlying reasons for ruining some archaic constructions. The further justification for this rationale could be aged facilities, like pipes, as well as the technology used for their building, and deficiency of authentic materials; because scarcity of thermal insulation inside of the building undeniably leads to excessive energy consumption and persistent renovation of conveniences. To illustrate this, in developing countries, like mine, our government does not have enough budget funds, so such houses cause a variety of problems. Therefore, they should be destroyed in order to accumulate money and avoid accidents.",
        "On the other hand, there are several pros for spending on fixing some of such objects. As long as they could be objects of heritage, it is better for local authorities to renovate them and attract tourists to earn money and make them financially independent. In the long-term perspective, its function is to preserve the memory of historical events. For instance, ancient buildings in Rome millions of visitors every year, contributing to the local budget.",
        "In conclusion, if we no longer need some old buildings in terms of heritage, we can easily demolish them, but some worn-out kinds of them should remain and be actively used."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 240,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "such",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-26T20:32:30.107Z"
}