{
    "url": "https://writing9.com/text/5e56ab8f6861b800189a2dc3",
    "file": [
        "data",
        "7",
        "5e56ab8f6861b800189a2dc3.json"
    ],
    "topics": [
        "effect",
        "environment",
        "jobs"
    ],
    "question": "Online shopping is become more common these days.\n\nWhat effect could this have on the environment and the types of jobs required?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The ubiquity of online shopping has brought with it concerns about the environment and an evolving job market. In my opinion, online shopping increases fossil fuel emissions and requires a massive, unskilled workforce for both delivery and production.",
        "Online shopping uses fossil fuels in the making and transportation of goods. In order to manufacture a given product, such as a television, book, or a bag of muesli, there is an environmental cost from sourcing and transporting all the elements, powering the factory that assembles it, and creating the plastic packaging, which is also a petroleum byproduct. In the case of a large company like Amazon, the product must be driven or flown to various centres around the country in order to be available for next day delivery. From the storage warehouse, it is then driven or flown to the consumer who ordered it, further burning fossil fuels. The net impact on the environment is self-evidently massive and hastens climate change.",
        "Moreover, online shopping is such a sprawling business that it manipulates the labour market. First of all, there are the workers directly involved. Deliverymen must pack, unpack and ship products while the whole operation also requires a variety of managers, foremen, and office workers. These workers are notoriously underpaid and exploited when working for the largest online retailers, who also streamline the means of production in order to offer the lowest prices. Instead of sourcing from local businesses, which would be slightly more expensive, they opt for large factories largely based in China that can cheaply and quickly produce standardised products. This requires an army of factory workers, working at low wages in unsafe conditions.",
        "In conclusion, online shopping contributes greatly to climate change and has created deep fissures in the job market. Governments should regulate these companies before their rampant profit-driven efficiency has unforeseen social and political implications."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "muesli",
                "start_idx": 409,
                "end_idx": 415,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "iroshirmd",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "instead",
            "also",
            "such",
            "first",
            "then",
            "next",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-26T17:31:59.352Z"
}