{
    "url": "https://writing9.com/text/5e593dec016619001820095b",
    "file": [
        "data",
        "7",
        "5e593dec016619001820095b.json"
    ],
    "topics": [
        "e-sport",
        "sports",
        "events",
        "people",
        "advocate",
        "risk",
        "injury",
        "e-sports",
        "popularity",
        "tournaments",
        "video",
        "game",
        "addiction"
    ],
    "question": "Gaming has become a popular e-sport and has been included in some regional and international sports events. Some people advocate this, claiming that there is almost no risk of injury with e-sports; others are worried that the increasing popularity of competitive gaming tournaments may exacerbate video game addiction among young people.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Gaming is becoming a matter of concern among people as it is overwhelmingly popular in this digital era. As a result, playing games is now considered as e-sport including several regional and international sport events. While e-sport is believed to minimize the risk of injury, I suppose that it may encourage more youngsters to be involved in gaming addiction.",
        "On the one hand, there are several reasons why video game is beneficial to players. Firstly, the physical damages in the conventional sports will be vanished when engaging in e-sport. This is due to the fact that gaming is an indoor activity, which only requires the skills of player in controlling by keyboards and mouse. As a result, the dangers in physical injury might be reduced for the participants and the viewers. Furthermore, gaming may help children to develop some essential skills such as cooperation, which are often felt to be an excellent preparation for their adulthood; therefore, the discrimination between gaming tournaments and others should be deleted as they all have the positives for players.",
        "On the other hand, a few potential drawbacks of playing games can jeopardize the youth. First and foremost, the games are said to be extremely addictive to youngsters, meaning that the development of this kind of entertainment will distract them from their academic career and affect badly to their performance at school. Moreover, young people with a tremendous amount of time on gaming will have a sedentary lifestyle, which is the main cause of the rise in obesity. Henceforth, they will suffer from some cardiovascular diseases and heart attacks.",
        "In conclusion, while it can be argued that game tournaments bring various merits to the players, I think the detrimental effects of this e-sport can ruin the physical health and academic performance of young people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "toithichcsole",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "this",
            "firstly",
            "such",
            "moreover",
            "on the other hand",
            "furthermore",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "e-sport",
                "occurrences": [
                    {
                        "start_idx": 153,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 226,
                        "end_idx": 233
                    },
                    {
                        "start_idx": 537,
                        "end_idx": 544
                    },
                    {
                        "start_idx": 1767,
                        "end_idx": 1774
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-28T16:21:00.819Z"
}