{
    "url": "https://writing9.com/text/5e595a5d01661900182009e6",
    "file": [
        "data",
        "7",
        "5e595a5d01661900182009e6.json"
    ],
    "topics": [
        "ın",
        "life",
        "breakdown",
        "divorce",
        "rates"
    ],
    "question": "ın the modern life, family breakdown and divorce rates are increasing.  Solution and discuss it.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "All around the world, the number of divorce is rising and family connections are not close as much as in the past. It is believed that the people prefer alone, mostly than with family, from this reason a nuclear family structure is getting fragile. In this essay, I intend to explore the sources of this problem along with some possible to it.",
        "In the modern life, individuals want to live lonely and everybody goes on their own way without taking any such responsibility such as a spouse or a youth. This is because, the proportion of the extended family number is declining when compared with single adults or or broken families. Even if a person decides to married, after a short time she or he wants to break up from spouse. For example, İzmir city which is located in the west of Turkey has the most divorce rate. Surprisingly, the more modern and happier city than other developed provinces. It may be reflects marriage can not affect remarkably to personal happiness.",
        "On the other hand, single mum or dad impacts their kid's growth in a bad way. A kid grown up in like family, some physiological issues can be appeared to not observe a healthy parent relationship with the child. Due to parents should be thinking twice before divorce and they get some help Pediatric doctors for their youth. That is to say, not only personal life affected by it, also all in all society. It can be reduced that saying child health, and some advantages can be offered family with children, such as tax free car, free baby diaper.",
        "In conclusion, I restate individuals take care about own happiness in the modern life. They choose to live alone, some of them never marriage, others get divorced. Doubtless, children are impacted most. Thus, the people should be though primarily their child's happiness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "thus",
            "that is",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-28T18:22:21.432Z"
}