{
    "url": "https://writing9.com/text/5e592ccb0166190018200907",
    "file": [
        "data",
        "7",
        "5e592ccb0166190018200907.json"
    ],
    "topics": [
        "businesses",
        "individuals",
        "technology",
        "face"
    ],
    "question": "More and more businesses as well as individuals are choosing to communicate either professionally or socially using technology rather than face to face. Discuss the advantages and disadvantages of using technology for communicating.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that, instead of face to face communication, the popularity of technology is increasing among the business sectors and individuals to communicate for professional and social purposes. This essay will show that this is a positive development and it can be beneficial for people. It will first suggest that it is advantageous as it saves a lot of time, followed by a discussion that it sometimes lead to misunderstandings between the people.",
        "To embark on, with the development of technology, people life has become easier as they do not have to spend a lot of time doing some work like, they used to do in the past. Now they can do many things with a click of a button. Similarly, people can communicate in a fast and convenient way with the help of technology. Moreover, it is advantageous for them as their time is saved because rather than going to any particular place in order to commute to someone, they can make an audio or even video call. In addition to this, in the case of emergency it can be really beneficial for the people. For instance, in the need of medical emergency, the communication with technology can be really helpful for the people.",
        "On the other hand, there is a lack of gestures, movements and facial expressions when one communicates with the help of technology that so why it can also lead to misunderstandings as one cannot understand the message in the same sense that the sender as sent.",
        "Overall, In my opinion, I agree that there are some disadvantages of using technology for communication purposes; however, there are very rare chances of this and most of the people understand the true sense of message as they use this technology in their daily life, they are habituated to it.",
        "To conclude, every development has some disadvantages, but they are mostly ignored, especially when their chances are less and the same thing is with the using of technology for communication."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rbhogpuria836",
    "num_words": 332,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "first",
            "on the other hand",
            "also",
            "this",
            "however",
            "similarly",
            "instead",
            "moreover",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 491,
                        "end_idx": 501
                    },
                    {
                        "start_idx": 761,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 1120,
                        "end_idx": 1130
                    },
                    {
                        "start_idx": 1289,
                        "end_idx": 1299
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1515
                    },
                    {
                        "start_idx": 1666,
                        "end_idx": 1676
                    },
                    {
                        "start_idx": 1888,
                        "end_idx": 1898
                    }
                ]
            },
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 43,
                        "end_idx": 56
                    },
                    {
                        "start_idx": 1101,
                        "end_idx": 1114
                    },
                    {
                        "start_idx": 1520,
                        "end_idx": 1533
                    },
                    {
                        "start_idx": 1903,
                        "end_idx": 1916
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-28T15:07:55.941Z"
}