{
    "url": "https://writing9.com/text/5e593aab0166190018200953",
    "file": "data\\7\\5e593aab0166190018200953.json",
    "topics": [
        "scientists",
        "environment",
        "people",
        "energy",
        "lives",
        "action"
    ],
    "question": "Scientists believe that in order to protect the environment, people must use less energy in their daily lives. However, most people have not changed the way they live. Why do you think many people have not taken individual action? What could be done to encourage them to take action?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, the consumption of power is a burning issue of the society. Although there is an opinion that each individual should cut down the use of natural resources, such as oil, gas and coal, in order to decrease the level of toxic emissions, which is detrimental for the surrounding world, others feel that such kind of lifestyle cannot be appropriate for the individuals, because they already get used to utilize a high level of power.",
        "There is no denying that instead of struggling with shortage of light or heat, individuals are keen to contaminate the atmosphere with toxic gases. First and foremost, the majority of individuals are not aware of environmental issues, such as overusing of lights and wasting natural resources. Accordingly, they are keen to waste such kinds of mineral resources. A good illustration of this is the individuals, who live in rural areas. Due to underdevelopment of mass media in countryside, they often do not get an updated information about the effective methods of saving power. Secondly, many people believe that the authorities should be concerned about such kinds of problems. Accordingly, they are not willing to cut down the use of oil and gases. To illustrate, many citizens of Turkmenistan do not switch their cookers off, because they do not charge for natural gas.",
        "On the other hand, the propaganda of saving energy can alleviate the position. It is widely accepted that if individuals come across with advertisings, which are call the citizens to save such kinds of resources, they can start to take action, in order to protect the environment. For example, individuals can meet at various types of commercials in the streets, which are advertising the use of recycling materials in developed countries, such as the USA and UK. Furthermore, introducing heavy taxes for the consumption of toxic gases can partly solve the problem. That is to say, big companies, especially oil companies in developing countries and the UAE should be charged more than other organizations. For instance, these taken actions can really improve the position in these countries.",
        "To conclude, although individuals are not willing to take measures to protect the atmosphere, encouragements of the governments can really make the situation better. In addition, people should their best in order to alleviate the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "accordingly",
            "furthermore",
            "for example",
            "although",
            "instead",
            "in addition",
            "secondly",
            "that is",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-28T16:07:07.361Z"
}