{
    "url": "https://writing9.com/text/5e5a8dc90166190018200cca",
    "file": [
        "data",
        "7",
        "5e5a8dc90166190018200cca.json"
    ],
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation",
        "trend"
    ],
    "question": "people  now have the freedom of work and live anywhere  in the world due to the development of communication technology and transportation.\nwhat are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern communication modalities and means of transportation provide the liberty to masses to spend life as well as work in any part of the world. Both the merits and demerits of the aforementioned argument has been expatiated in the  upcoming paragraphs.",
        "Indubitably, individuals are spending their lives conveniently as the technological advancement and transit helped them to work and spend their lives in significant and stress free manner; therefore this has made a pragmatic impact on the bonding among masses as well as families owing to this they are spending a lot more time together. A survey was conducted by the Human Development Society, Mumbai, in September 2019 concluded that 89% of masses are living not only unstressed but also doing their work dynamically.It is so because the modern technology in the field of transmission  along with transport has given them the freedom of working and living anywhere in the world.",
        "On the other hand, persons are becoming more and more selfish because of the enhanced comfortability in working and spending life freely anywhere; due to the technological development in the field of conversation and shipping which had paved the way for entrapment of people into the luxurious lifestyle. thus, they do not hesitate in accomplishing their task even if it entails hurting to  another human.For instance, Ramchandra, businessman, Chandigarh, says in one of his interviews that he had given wound to his near and dear ones for entailing success in his career as he  was trapped in the way of life given to him by the advancement in modern necessitate modalities",
        "To sum up, significant level of connection technology and shipment made the lives and working convenient around the world.In spite of this, we cannot neglect the self centeredness of the masses which is  harmful to other humans."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "thus",
                "start_idx": 1240,
                "end_idx": 1244,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Thus"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-29T16:14:01.505Z"
}