{
    "url": "https://writing9.com/text/5e5a7f190166190018200ca1",
    "file": [
        "data",
        "7",
        "5e5a7f190166190018200ca1.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular.Do the advantages of shopping in this way outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The \"dot com\" boom, which began in the early 2000s, continues to boom and grow, despite naysayers waiting for the burst of the bubble. E-commerce is dominating every sector of the economy and virtually every product can now be bought on the world wide web. From books, air-tickets, groceries to clothes, makeup, electronics, the internet caters to the daily as well as specific individual needs. Web sites like Amazon, which has now become a giant corporation, boasts that all products from A to Z can be found on its website.",
        "The biggest advantage of online shopping is the ease of purchase. Everything is available at the click of a button and delivered right at your doorstep. Furthermore, most of the e-commerce companies offer attractive discounts which add to the advantage of buying things on the internet. Consider the following scenario: To buy an airline or a train coupon before websites like Skyscanner, Traveloka or MakeMyTrip became commonplace, meant having to drive to the relevant purchase your coupon or contacting a travel agent, who on top of the already expensive ticket prices, adds his own commission. In contrast, all that we need to do to buy a ticket nowadays, is log-on to our favourite website and buy the ticket most suitable for us. All from the click of a button on our computers or mobile phones.",
        "The flip side of the meteoric rise of e-commerce is the severe impact on traditional commerce. Many offline, brick-and-mortar stores are finding it increasingly difficult to compete with these giant online corporations. Especially hit is the mom-and-pop stores, which are small, family-run business, which cannot deem to compete with the attractive prices offered by online stores.",
        "However, the customer is king continues to rule, and the advantages of online shopping are outweighing its disadvantages. Brick-and-mortar stores are now vying to compete with online stores and offering similar competitive prices. Mom-and-pop stores are now opening themselves up to selling more products, opening up a new niche market of products. And in all, the economy is booming as spending is increasing. And in the end, the average customer is happy and continues to be spoilt for choice."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uroosaafsar",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "in contrast",
            "furthermore",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-29T15:11:21.508Z"
}