{
    "url": "https://writing9.com/text/5e5dfd406a4e3400182e8122",
    "file": "data\\7\\5e5dfd406a4e3400182e8122.json",
    "topics": [
        "people",
        "music",
        "cultures",
        "ages"
    ],
    "question": "some people say that music is good way of bringing people of different cultures and ages together. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Art is appreciated worldwide, and according to a few people, music which is a form of an art is considered as a medium that binds everyone closer irrespective of age or culture. I completely agree with the given statement because all forms of songs are mostly enjoyed by everyone. This essay will further discuss the reasons to support my agreement.",
        "",
        "In a family, for entertainment purpose, people will prefer to watch songs in their leisure time. In other words, when all the family members are at home on holidays, the most common thing different generation people enjoy are songs over any other way of spending time together. In year 2019, for instance, Cambridge University found that 70% of people at home listen to albums all the time as it is enjoyable for all ages.",
        "",
        "Music is a way to understand or express emotions and sentiments. May it be to spread awareness or to share the emotions with the audience, famous poets and lyricists have contributed remarkable pieces of work, and such poems and songs have an impact on society.  National anthems of India, is sung on all important occasions which brings all the people across the country to feel a sense of oneness, in the people hailing from diverse backgrounds, which no other activity can ensure.",
        "",
        "In conclusion, since with music one is capable of conveying messages, it has potential to bring people together, not only that, all emotional and social beings appreciate rhythms which enables everyone to share similar joy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skomal1510",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "in other words",
            "further",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T06:46:24.787Z"
}