{
    "url": "https://writing9.com/text/5e5d39406a4e3400182e7f80",
    "file": "data\\7\\5e5d39406a4e3400182e7f80.json",
    "topics": [
        "people",
        "work",
        "company",
        "organization",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, a rather than work for a company or organization. Why might this be the case? What could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An increasing number of people today opt to work for themselves instead of looking for a job because of the income and lifestyle that self-employment may potentially provide. Smart people with ideas and initiative do not have to wait for a promotion at work and are free to implement their ideas as fast as they like while getting all the revenue their business receives for themselves. That means that some self-employed people earn significantly more money than those with similar experience working for a salary. Moreover, not having a boss means that people can choose their working hours and number of holidays, among other things. Not surprisingly, more and more people are leaving the safety of a salaried job to become self-employed.",
        "Despite the obvious appeal, being self-employed is riskier than working for someone else, from a financial perspective. As long as the company is operating, its employees are guaranteed a certain salary every month. Furthermore, in the UK and other developed countries, companies provide their staff with certain benefits, such as a pension, paid holidays, and sick leave, which are not available for the self-employed.",
        "The multitude of issues self-employed people, have to manage often causes stress and anxiety, which is only aggravated by financial uncertainty. The research shows that self-employed people on average experience a higher level of stress that those in full-time employment and find it more difficult to switch off from their work life.",
        "To conclude, more and more people are becoming self-employed, choosing the flexibility and unlimited potential it provides. On the downside, these people are not guaranteed with any income or support during an illness or in advanced age and have to take full responsibility for themselves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "moreover",
            "instead",
            "furthermore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-02T16:50:08.866Z"
}