{
    "url": "https://writing9.com/text/5e5dd63e6a4e3400182e80a8",
    "file": [
        "data",
        "7",
        "5e5dd63e6a4e3400182e80a8.json"
    ],
    "topics": [
        "◼️governments",
        "research",
        "organizations"
    ],
    "question": "◼️Governments should be responsible for funding and controlling scientific research rather than private organizations.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Instead of being conducted by private companies, important scientific investigation must be managed and administered by the governments, according to the opinions of many. I personally believe that private companies should be given their own freedom in doing inquiry, but with sufficient and proper monitoring from the government.",
        "On one hand, it is true that scientific inquiry should not be only conducted by the government. The main reason is that the scope of scientific probe is diverse and wide, and private companies could cover up some inquiry which is not carried out by the governments. Many private institutions or individuals' discoveries are useful for the humanity, as we can learn from the past. For example, Thomas Alva Edison was an individual inventor who has greatly contributed to the world with his inventions such as the light bulb,motion pictures, phonograph and so on. We should notice that the invention was not the main focus of the government’s analysis during that time, and thanks to Edison we have electric light today.",
        "On the other hand, although private companies give the right to do scientific probe, they must be strictly monitored by the governments. They must be controlled, as some of them might be doing it for their monetary gain or for destructive weapons. For example, some companies might focus on developing biochemical weapons, and it could threaten the world peace. It is the governments’ job to prevent and block these kinds of exploration.",
        "In conclusion, I do not agree that scientific analysis should only be conducted by the governments. It is a fact that the scope of scientific examination is huge.Therefore, privateers should be allowed in doing analysis. However, I do agree to the examination that is done by private companies must be reviewed, and monitored by the governments in order to avoid any misappropriation."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "o",
                "start_idx": 855,
                "end_idx": 856,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "bharuchifarhan",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "that is",
            "on the other hand",
            "such",
            "however",
            "instead",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T03:59:58.042Z"
}