{
    "url": "https://writing9.com/text/5e5ead916a4e3400182e8402",
    "file": [
        "data",
        "7",
        "5e5ead916a4e3400182e8402.json"
    ],
    "topics": [
        "world’s",
        "resources",
        "oil",
        "forests",
        "rate",
        "dangers",
        "situation"
    ],
    "question": "The world’s natural resources such as oil, forests, and freshwater are being consumed at an ever-increasing rate. What are the dangers of the situation? what can be done to solve the problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human consumption is a profound reason that leads to resource depletion. Although significant issues have arisen as a result of the aforementioned dilemma, there are measures that can be implemented to tackle them.",
        "Over-exploit natural resources can be problematic in numerous ways. One of the first drawbacks is a detrimental impact on the world economy due to the lack of oil. There is no doubt that this affects the oil price to soar. As a result, the cost of goods and services will increase accordingly. Another major concern is the human disease created by consuming too much clean water. Freshwater is an irreplaceable input for human beings. For example, individuals tend to use clean liquid for drinking and cleaning. Therefore, without clean water, the living quality will decrease and causing diseases. Thirdly, the increasing rate of forest consumption will help the greenhouse effect to happen faster. The reduction of plants will increase the amount of carbon dioxide in the air which causes the temperature of the earth to rise.",
        "It is important that action should be taken to manage these undesirable results. Scientists should research and create a new fuel that is sustainable and environmentally friendly for transportation. The alternative fuel is going to help the economy to remain stable. In addition, individuals also have a part to play. Ones need to find a way to reduce the proportion of fossil, nature, and wood consumption by finding different material on the market and try to reduce their water usage. The government must also enact policies to limit the usage for production and agriculture can make to the world’s natural nature resources. In specific, the states should apply a new law to ensure industrial waste is processed properly.",
        "In conclusion, despite the significant consequences on the economy, the people and the natural environment which can possibly be caused by over-using natural resources, individuals and governments can apply various solutions to mitigate the issue."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "clean",
                "start_idx": 686,
                "end_idx": 691,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "cleaner"
                ]
            },
            {
                "word": "air which",
                "start_idx": 988,
                "end_idx": 997,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "air, which"
                ]
            }
        ]
    },
    "submitter": "thuyanhlbneu",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "accordingly",
            "also",
            "first",
            "although",
            "as a result",
            "therefore",
            "that is",
            "in addition",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T19:18:41.512Z"
}