{
    "url": "https://writing9.com/text/5e5e51bd6a4e3400182e828a",
    "file": "data\\7\\5e5e51bd6a4e3400182e828a.json",
    "topics": [
        "people",
        "health",
        "b",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is b increasing the number of sports facilities. Others, however, say that this would have little effect on public health and other measures are required.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there are two different opinions, one of which is that constructing numerous complex of improving body health would be effective for all ages of people, the other of which is that there is a more crucial factor which can directly able to heal people's diseases. But, I personally am in favour of the latter.",
        "On the one hand, there are some reasons for which some thinkers argue that entertainment building is solely a way to raise peoples' health and make them physically strong. In the first place, if there is a lot of building of sport centres, many citizens can enjoy playing diverse activities in safe indoor place. Furthermore, people can acquire healthy habits, leading to increase people's healthy level. In addition, people are highly likely to focus on their work or study well in that exercising makes individuals' brain clear, and also unwinds their concerns. It naturally results in dwindling people' mental problems as well as physical issues.",
        "Nevertheless, I am firmly of the opinion that it is imperative that hospitals equipped advance technical medical devices should be erected as many as possible, if the government hopes to raise people's health efficiently. Because, almost every developed countries have many cutting-edge apparatuses and high quality of knowledge about how to recover ailment faster that people have currently been ailed. So, if the authority builds more advanced hospitals or replaces old facilities with cleaner, wider and carefully focusing on hygiene. It would be meaningful that not only people can feel like protecting from their nation, but also they can be managed their body check-up and condition by the hospitals.",
        "In conclusion, what is the best way to construct for their citizens to raise their health is still debatable. But, I am firmly convinced that spending amounts of money renewing their facilities or constructing new hospitals would be better than anything."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "health",
                "start_idx": 120,
                "end_idx": 126,
                "error": "a form of energy that is transferred by a difference in temperature",
                "error_des": "",
                "suggetions": [
                    "heat"
                ]
            },
            {
                "word": "technical medical",
                "start_idx": 1072,
                "end_idx": 1089,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "technical, medical"
                ]
            }
        ]
    },
    "submitter": "bibila1120",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "nevertheless",
            "furthermore",
            "in addition",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 120,
                        "end_idx": 126
                    },
                    {
                        "start_idx": 457,
                        "end_idx": 463
                    },
                    {
                        "start_idx": 670,
                        "end_idx": 676
                    },
                    {
                        "start_idx": 715,
                        "end_idx": 721
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1183
                    },
                    {
                        "start_idx": 1765,
                        "end_idx": 1771
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-03T12:46:53.904Z"
}