{
    "url": "https://writing9.com/text/5e5e13e26a4e3400182e8172",
    "file": [
        "data",
        "7",
        "5e5e13e26a4e3400182e8172.json"
    ],
    "topics": [
        "improvements",
        "technology",
        "role",
        "olympic",
        "games"
    ],
    "question": "Do you agree or disagree that improvements in technology reduced the role of the olympic games?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement in technology has a huge impact on the Olympic games. While, some believe that machinery has minimized the importance of the Olympic games. This essay, however, disagreed with the aforementioned statement. This essay will first, discuss that the with the usage of latest equipments had sports people to deliver high level of performance and further, outline that machinery has helped in the global reach of the Olympic games.",
        "It is clear that with the practice of the latest technology and equipments used has improved the level of performance of people. This is to say, people get the opportunity to practice and train themselves with latest equipments and machineries which help them to give their best shot during the competition, thus, winning the competition. To elucidate, a recent survey conducted by  The International Sports Organisation in March 2019 found that more than 80 percent of sports people are able to get the best training with the adoption of the latest techniques and equipments. As a result, this has improved the overall standard of the game and of the participants and only the best candidate gets selected and win the game.",
        "Apart from this, technology has aided with the wide reach of the Olympic Game. The development of the internet and computers has made it possible for people to enjoy the game by sitting at their home. In other words, technology has increased the popularity of The Olympic Games and many people are practicing hard to get selected in various sports and thus bring name and fame to their home country. To exemplify, a recent survey conducted by the National Sporting and Training Company found that the latest techniques such as world wide web and computers has worldwide access of The Olympic Games.",
        "To conclude, although certain people believe that technology has reduced the contribution of The Olympic games, but in my opinion, I vehemently agree that with the use of latest techniques has not only helped the players by giving them advanced training but also increased the popularity of the game."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sodhi.parul.18",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "first",
            "in other words",
            "also",
            "this",
            "however",
            "such",
            "although",
            "as a result",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "game",
                "occurrences": [
                    {
                        "start_idx": 63,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 149,
                        "end_idx": 153
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 439
                    },
                    {
                        "start_idx": 1078,
                        "end_idx": 1082
                    },
                    {
                        "start_idx": 1161,
                        "end_idx": 1165
                    },
                    {
                        "start_idx": 1337,
                        "end_idx": 1341
                    },
                    {
                        "start_idx": 1871,
                        "end_idx": 1875
                    },
                    {
                        "start_idx": 2061,
                        "end_idx": 2065
                    }
                ]
            },
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 19,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 491,
                        "end_idx": 501
                    },
                    {
                        "start_idx": 1184,
                        "end_idx": 1194
                    },
                    {
                        "start_idx": 1384,
                        "end_idx": 1394
                    },
                    {
                        "start_idx": 1816,
                        "end_idx": 1826
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-03T08:22:58.344Z"
}