{
    "url": "https://writing9.com/text/5e5f2bb66a4e3400182e8495",
    "file": [
        "data",
        "7",
        "5e5f2bb66a4e3400182e8495.json"
    ],
    "topics": [
        "celebrities",
        "money",
        "politicians",
        "development"
    ],
    "question": "Nowadays celebrities earn more money than politicians. What are the reasons for this? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the fast growing world, public figures are earning more money than the government politicians. Moreover, the people are most interested in encouraging cinema, tv shows and the interest in the common shows which got increased a lot in the last few years. This rise, made the actor/actress to earn more money than the government representatives. In my opinion, I believe this rise is definitely going to create a negative development of the society.",
        "On one hand, since movies are getting released frequently, young kids and students shows interest in watching them rather than focusing on their studies or some extra curricular activities. Additionally, they are getting addicted to the TV Shows, programs and they are more interested in going out for theatres rather than sitting in the home. For example, if a movie is getting released around thousands of people are ready to watch it by paying for the tickets. Moreover, in a year, almost fifty shows are getting released. Hence, the profit for the movie clubs are getting elevated and we, who is paying for the movie, are spending a lot to watch the shows. As a result, an Individual economy will be affected and the celebrities, fame and development is getting increased.",
        "On the other hand, most of the people start opening a fan club for them. This is one of the common mistake that we are doing. In addition to this normal people are keeping banners and promoting them by giving advertisements like posting posters, through newspapers and son on. However, all the movies are not delivered with a good social message and most of them are not needed for the culture. This creates a negative impact. To illustrate, the huge funds which are spent in these activities could be donated to a welfare organization or to some children educational funds. Thereby, our community will get improved.",
        "To conclude, we are the reason for the famous man to earn so much cash than compared to the government officials. This is not going to give any personal improvements to the society as well as for a normal man, and hence, these can be avoided as much as possible. By the way, it can be contributed to the needed, who is not even having the basic needs like food, shelter and clothes. Finally, I believe, increased shows are going to give only negatives",
        "To the overall nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 399,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "hence",
            "additionally",
            "last",
            "in addition",
            "however",
            "on the other hand",
            "finally",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-04T04:16:54.786Z"
}