{
    "url": "https://writing9.com/text/5e623b9219d5c100187d7d61",
    "file": "data\\7\\5e623b9219d5c100187d7d61.json",
    "topics": [
        "country",
        "health",
        "service",
        "treatments"
    ],
    "question": "Every country should have a free health service, even if this means that the latest medical treatments may not be available through the service because they are too expensive.\r To what extent do you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "\"Health is Wealth\", is what believed by everyone and is also true, so far as I am concerned. As being healthy makes the environment not only strong, but also helps in completing our work(s) in time. A healthy body with a healthy mind always paves way for a good thought keeping the person peaceful. It also makes an individual provide solutions for any kind of problem either in their own life, career or with others.",
        "Now-a-days, medical emergencies are vast due to some new and unknown unique diseases, besides the existing ones. Like Corona Virus, Swine Flu and many more which really needs lot of facilities of medication. In spite of taking many precautions as declared by the scientists, these doctors are getting spread very rapidly and countlessly. Also, the cure requires a lot if medicines, multiple sorts of treatments which are too expensive. When the middle-class and low-class people only cannot afford, how come the poor bare the such, is really a big question.",
        "For instance, a recent mass attack of Corona Virus from China, has shaken the global environment in an amazing astonishing way. Despite many precautions were taken by the respective governments, banning the transport and travel completely till a certain long time, it still persists as being identified with one or the other person, globally on a daily basis. Medicines, being used for this cause, are very costly that cannot be borne by normal middle level earning folks.",
        "Though there are many noticeable developments in the World of science and technology, the drastic outburst of topical contaminations are being ended-up with empty hands. Keeping in view of the future, government has to be focus-centric on the prices, to be brought down, through implementing new steps. Actions to be taken like a free supply of medicines in times of exclusive needs, if not permanently, at least till that specific disorder or contamination shall abort to an extent. Besides, the authorities should concentrate on how to minimize the costs, find out ways to lessen the financial and unhealthy burden.",
        "In line with the above, the results are anyway, seemingly known to everyone, for which further improvements can be sorted out. In my view, it is very important to jot down the impetuous mess in order to calm down the scenario and finally, find out a permanent answer to avoid repetition of such circumstances."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "ure require",
                "start_idx": 793,
                "end_idx": 804,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "Mrs. Sumira Vempati",
    "num_words": 395,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "besides",
            "further",
            "finally",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-06T12:01:22.200Z"
}