{
    "url": "https://writing9.com/text/5e62f9ab19d5c100187d7f3c",
    "file": [
        "data",
        "7",
        "5e62f9ab19d5c100187d7f3c.json"
    ],
    "topics": [
        "universities",
        "students"
    ],
    "question": "Universities should accept equal number of male and female students in every subject \nTo what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this male dominated society, it has been always become a controversial topic to select the numbers of the students in a particular subject. These people consider that universities should allow equal numbers of girls and boys in all subjects. This essay will discuss why the equality among male and female students in every subject is entirely necessary.",
        "To begin with, may educational institutes believe that there should be more male in all subjects. Those scholars consider to man as a more powerful for some subjects and they can do better than women. For example - universities, think that few subjects like engineering and medical are suitable for one male students, because they have an ability to do better in those fields rather than female students. According to them, women should participate in arts, sewing and fashion related courses, because they can perform in a good way for that education. These are the concerns for choosing only male for some areas.",
        "Despite these reasons, there should be always an equality among all genders during the selection for every field. Everyone has a right to choose their dream education and this is the modern era of male and female. For instance, nowadays women are rubbing their shoulders with men in every part of the world and famine can also do everything in which men can perform. Indeed, medical science does not matter about the gender, because it is suitable for everyone, and knowledge matters a lot rather than gender.",
        "To conclude, this essay discussed why it is an important to choose an equal number of men and women in every field? In my opinion, I completely agree with this statement and it is an absolutely essential for the advancement of society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rbhullar561",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "for example",
            "to begin",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T01:32:27.577Z"
}