{
    "url": "https://writing9.com/text/5e6214c819d5c100187d7cdf",
    "file": "data\\7\\5e6214c819d5c100187d7cdf.json",
    "topics": [
        "people",
        "choices"
    ],
    "question": "some people think that nowadays we have too many choices.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To have many options to choose from is a common experience in the modern way of life. Although I believe this statement to be true, I do not believe it as the whole body of truth and in a comprehensive point of view, new things are to be considered.",
        "People these days have numerous choices. It is an accepted statement in my view. The diversity is an undeniable fact emerged more than ever before in the life of the human in the third millennium. For instance, one can select among many dishes in a restaurant at an affordable price, can opt for an endless list of TV or net-based channels, broadcasting many diverse contents and so on.",
        "Despite the fact explained above, I still believe we are also more than any time limited. By speculating the matter of \"difference\", it is revealed that it is a devised one of the most cases.instead of a genuine one. There are different paths to choose, but all ending to a single preselected destination I mean. For example, one can choose to study any subjects in the university; but at the end he or she should most probably work in a system, serving the interests of some super-wealthy capitals. For example, many engineers, writers, psychologists and marketers work for some few factory owners to sell their products and convince the community the subsequent irreversible environmental damages are not that much important to be concerned. The case of TV channels is also similar. They may present different genres, but they most often represent the same political ideals. For instance any type of movies or even cartoon these days involve eroticism as a fixed part.",
        "To summarize, I would like to paraphrase my ideas as even though we are exposed to many chances of selection, the options are not always truly different ones, but mostly different-looking."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "instead",
                "start_idx": 828,
                "end_idx": 835,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Instead"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "third",
            "for example",
            "although",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 461,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 806,
                        "end_idx": 809
                    },
                    {
                        "start_idx": 849,
                        "end_idx": 852
                    },
                    {
                        "start_idx": 963,
                        "end_idx": 966
                    },
                    {
                        "start_idx": 1761,
                        "end_idx": 1764
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-06T09:15:52.966Z"
}