{
    "url": "https://writing9.com/text/5e63d86d19d5c100187d816c",
    "file": [
        "data",
        "7",
        "5e63d86d19d5c100187d816c.json"
    ],
    "topics": [
        "people",
        "parents",
        "time",
        "work",
        "children",
        "reason",
        "support"
    ],
    "question": "Nowadays there is an increase in social problem involving young people because more parents spent time at work than with their children.To what extent do you agree or disagree?Give specific reason and examples to support your answer.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the social issues which involve young people are increasing as most of the guardians are consuming their life for office jobs than for their offspring.In my opinion children are becoming antisocial, because of the lack of their parental care.",
        "Currently, parents are working.The love and care are necessary for children in their growing age.It will affect their physical growth and moral as well.Insufficient attention towards It makes them rude and cruel.Parents should give proper guidance to their children until maturity.It helps to build a good behaviour in children.The decrease in behavioural guidance will lead the young people to antisocial activities.The children feel frustrated and they are expressing it through anger or harsh attitude to others.At the same point, they are trying to show their independence in the case of money and activities.They are misusing their freedom that has given by their parents.",
        "Children are influenced by the peer group and lack of love and parental care changes their behaviour.The peer pressure encourages the children to imitate others. For instance, alcoholism, smoking and drug usage.It will affect the character to the negligence of parents.So that they are involved in antiviral activities.Lack of control and guidance of parents and other elders  play an important role in the development of behaviour.Criminal background of young people is the other reason for illegal activities. Al though, parents are caring their children, however, they have many duties to finish within the cut off date.",
        "To conclude, the societal problems that associating young generation is growing mainly is a result of the parents are using up their day and night with desk work than with their children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jiji9446536076",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T17:22:53.555Z"
}