{
    "url": "https://writing9.com/text/5e63cfb119d5c100187d8142",
    "file": [
        "data",
        "7",
        "5e63cfb119d5c100187d8142.json"
    ],
    "topics": [
        "universities",
        "offer",
        "courses",
        "internet",
        "people",
        "study",
        "development"
    ],
    "question": "Some universities now offer their courses on the Internet so that people can study online. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that online courses are becoming more common in university education. Although there are some drawbacks of internet-based learning, I would argue that there are far more benefits.",
        "The main drawback of the trend towards online university courses is that there is less direct interaction. Students may not have the opportunity to interact with their teachers face-to-face, and will instead have to be okay with written forms of communication. Similarly, student who study online do not get into direct contact with other students, and this could have a negative impact on discussion and exchange ideas. For example, whereas students in traditional courses can attend seminars and even discuss their lessons during class breaks, online learners are restricted to chatting through website forums. These learners may also lack the motivation and competition that face-to-face group works bring.",
        "Despite the negatives mentioned above, I believe that online university courses are a positive development for various reasons. Firstly, they allow learners to study in a flexible way, meaning that they can work whenever or wherever is convenient. Secondly, the cost of a university education can be reduced, while revenues for institutions may increase as more students can be taught. Fşinally, online learning offers open access to anybody who is willing to study, regardless of age, location, ability and background. For example, my aunt, who is 45 years old, has recently enrolled on an online sociology course, which would have been very hard to maintain in the days before internet-based education.",
        "In summary, while I accept the possible disadvantages of online learning, I consider it to be a positive development overall."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "although",
            "firstly",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 59,
                        "end_idx": 69
                    },
                    {
                        "start_idx": 237,
                        "end_idx": 247
                    },
                    {
                        "start_idx": 962,
                        "end_idx": 972
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1183
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-07T16:45:37.539Z"
}