{
    "url": "https://writing9.com/text/5e636c8519d5c100187d8028",
    "file": [
        "data",
        "7",
        "5e636c8519d5c100187d8028.json"
    ],
    "topics": [
        "activity",
        "child",
        "skills",
        "creativity"
    ],
    "question": "Doing an enjoyable activity with a child can develop better skills and more creativity than reading. To what extent do you agree? Use reasons and specific examples to explain your answer.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many individuals are concerned about the cognitive skills of young generation, because their education is essential for building a bright future. In this regard, there is an opinion that that doing creative activities can be beneficial for children rather than reading books or writing tasks without clear understanding.",
        "There is no denying that in order to gain knowledge children should be involved in studying process, because without interest and passion, they cannot achieve high results in the academic sphere. It is widely accepted that creative activities, such as intellectual games, can be comprehensive for school students. A good illustration of this is video games. According to the research of university of Harvard in 2009, pupils are keen to receive information more easily, when they read interesting fact in the video game.",
        "On the other hand, creative activities can distract students from their main purpose. It is widely known that although such kind of method can be a viable option, it can divert students’ attention from studying processes, because reading books or writing by hand without any creative activities can be an arduous task for them. To illustrate, in order to become a well-known scientist, students are supposed to read a plethora of books and magazines. However, due to their habits of doing things only when it involves a creative activity can be detrimental to them, because they cannot concentrate on reading books more properly. As a result, they cannot accomplish their purposes.",
        "To conclude, although many individuals tend to think that doing creative activities can be harmful for children, because it can distract them from their study, others feel that it can be beneficial for young generation, because they can receive information more easily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "this",
            "as a result",
            "although",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T09:42:29.036Z"
}