{
    "url": "https://writing9.com/text/5e63e0a019d5c100187d818a",
    "file": [
        "data",
        "7",
        "5e63e0a019d5c100187d818a.json"
    ],
    "topics": [
        "cities",
        "people",
        "trend"
    ],
    "question": "In cities many people are living alone. What are the reasons for it? It is a positive or negative trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern age, people are heavily involved in their work life more than ever. A survey conducted by Time of India reported that, new generation chooses to live away from their family members, hence they travel to urban cities for studies and job opportunities. I believe it to be more of a positive development, but this also has few negative aspects to it.",
        "Nowadays, young people have developed a mindset to move away from their parent to a different city to get the freedom to live their life, the way they want and hence, they choose to study or find job opportunities away from home. Consequently, this leaves them alone with no one to take care and they often feel lonely. For Instance, children who have very strict parents, often tend to apply to overseas institution for studies in order to get away from their parents. Which results in their living in a foreign country and feel homesick.",
        "On the other hand, living alone encourages people to do their household work by themselves, which help an individual to become self depended. Example, a  person staying alone must do all the household work like cooking, washing dishes, clothes and taking care of his living space. Therefore, making them become self-depended.",
        "Also, while living alone a person gets his personal space to do things that he likes to do. By doing so, an individual gets to know his or her interest and can pursue it.  To illustrate, If someone likes to do painting, he can pursue it in his free time, which, while living with his family, his spare time would be used by the family member in other engagements.",
        "To conclude, I believe, staying alone is a positive trend. Although, it has few negative sides to it as, this way an individual sometime may feel homesick or lonely, but he can make his own choices and use his freedom the way he wants."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 323,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "although",
            "hence",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T17:57:52.321Z"
}