{
    "url": "https://writing9.com/text/5e646a8819d5c100187d824e",
    "file": [
        "data",
        "7",
        "5e646a8819d5c100187d824e.json"
    ],
    "topics": [
        "people",
        "internet",
        "development"
    ],
    "question": "More and more young people use the Internet to socialize. Do you think this is a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern times, social media become the lifeline of the people across globe. Some people believe that these platforms provide easy ways to be inconsistent touch with the friends and family. Although, there is a group of people, which felt that social media addiction is spoiling the personal fitness and the intensity of the relations. In my opinion, balance between the ways of socializing should be maintained as both social applications on the internet and meeting the people in person have their own necessities. This essay will talk about both the ways in details and reach to a conclusion.",
        "Social media enable an individual's connection to the people across the globe which helps him to excel in his career by introducing his skills and queries to the experts in same field. It's become feasible to be in touch with  school friends and family members across countries. The internet makes the entire world as approachable as next door grocery store, where one can talk to another person in no time. This helps people to understand each other culture and bring the cohesiveness among them.",
        "Although, a person should avoid the excessive usage of social media, as addiction of it has a lot of side effects on the personal relations. For example, Because of parent's too much involvement with these platforms, lot of kids are not getting the parents' attention which impact their emotional growth. This also reduces the person's involvement with social activities which again have a negative effect on the community development. It is equally important to meet the people in office and society as these are the ones, who will be immediately available in an hour of need.",
        "To sum up, human being is a social animal and it is mandatory to be social for humanity establishment on the earth. Socializing on an internet is important as it is not feasible to meet all friends and family members in person, at the same time it is also required to meet a person and contribute towards the development of the local community."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "next door grocery store",
                "start_idx": 934,
                "end_idx": 957,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a next door grocery store"
                ]
            }
        ]
    },
    "submitter": "er.ankitjain",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "for example",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 288,
                        "end_idx": 294
                    },
                    {
                        "start_idx": 487,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 990,
                        "end_idx": 996
                    },
                    {
                        "start_idx": 1111,
                        "end_idx": 1117
                    },
                    {
                        "start_idx": 1220,
                        "end_idx": 1226
                    },
                    {
                        "start_idx": 1426,
                        "end_idx": 1432
                    },
                    {
                        "start_idx": 1897,
                        "end_idx": 1903
                    },
                    {
                        "start_idx": 1952,
                        "end_idx": 1958
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-08T03:46:16.311Z"
}