{
    "url": "https://writing9.com/text/5e66500019d5c100187d874b",
    "file": "data\\7\\5e66500019d5c100187d874b.json",
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives.Which viewpoint do you agree with?Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements have intruded our daily lives without many of us even realizing how they impact our society. Many believe they provide details of products that could improve our lives; however, there is also an argument that they indirectly compel us to buy stuff that is not at all necessary. I personally believe, advertisements have in many ways misguided us and have resulted in unnecessary expenditure.",
        "",
        "Firstly, advertisements have generated a false necessity or pride in using the commodity, especially when it is endorsed by a celebrity. When a favourite celebrity comes on television and endorses a commodity, people tend to believe him and buy without any hesitation or doing any research. For instance, the famous Indian Cricketer, Sachin Tendulkar’s, endorsing Pepsi 10 years back resulted in a surge of Pepsi sales in India. These sales had no rationale behind it, as people bought Pepsi neither because it tasted good nor because it was nutritious; but they purchased it only because Sachin Tendulkar had endorsed it.",
        "",
        "Advertisements also tend to provide inaccurate, inadequate and misleading information about the product. The details of the production are comfortably hidden behind the graphics, sound effects and the script in the advertisement. The Volkswagon scandal is a perfect example of this use-case, where the famous car manufacturer advertised a low carbon emission vehicle in the 2000s. Several years later, it was revealed that Volkwagon had faked its carbon emission data in its advertisements and was ordered to pay millions of dollars as a penalty.",
        "",
        "On the other hand, some people argue that advertisements introduce products to the masses detailing how they could be useful to carry out our daily chores. But I would counter that by saying a good brand would always carry its merits through the word of mouth.",
        "In conclusion, although advertisements have their own merits of introducing a product to the masses, their evil sides comfortably overwhelm their pros. Without a government body to monitor the genuineness of advertisements, I would confidently say they do more harm than good to our society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 340,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "although",
            "however",
            "that is",
            "for instance",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T14:17:36.743Z"
}