{
    "url": "https://writing9.com/text/5e664e0519d5c100187d8744",
    "file": [
        "data",
        "7",
        "5e664e0519d5c100187d8744.json"
    ],
    "topics": [
        "tv",
        "movies",
        "crime",
        "effect",
        "society"
    ],
    "question": "Watching TV shows and movies about crime is becoming more and more popular.Why is this?\n\nWhat effect does that have on society?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The frenzy over crime shows in recent years has led many to question both the origins of this morbid interest and its impact. In my opinion, people watch these shows to dispel or safely confirm psychological similarities with the killers and the result for society will be negligible in most cases.",
        "The reason people watch crime shows is to understand and compare the psychology of killers. The mystery of these shows goes deeper than figuring out which suspect is the real perpetrator. Audiences are chiefly concerned with the motive and the best shows analyse compelling, complex personality archetypes. People can then try to parse out whether or not these individuals are driven by human nature and are just expressing their desires differing from law-abiding citizens or if they are qualitatively different from the average person. Some watches to try to unequivocally differentiate themselves while others experience a guilty, unconscious pleasure in identification and vicarious living.",
        "The end result of all these shows related to crime will amount to nothing in the final analysis. There will be some exceptions where individuals develop an unhealthy obsession that isolates them from normal society or claim them as excuses for their own crimes, but this is just as likely to occur with any form of entertainment. The majority of people watch these shows, think about them and talk about them just as they discuss a book or a sports team. Research has been unable to show any direct link between watching crime shows and committing crimes or altering one’s outlook towards others. Similarly, they will not have a positive impact since most people do not watch them to get tips to avoid criminals and the sample sizes for the crimes taking place are too small relative to the knowledge gained.",
        "In conclusion, people watch crime shows to exonerate or convict themselves and it is a benign obsession. It is more important for psychologists to examine the drive to fascination than its object."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sasanipourhossein",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "then",
            "this",
            "similarly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 16,
                        "end_idx": 21
                    },
                    {
                        "start_idx": 323,
                        "end_idx": 328
                    },
                    {
                        "start_idx": 1039,
                        "end_idx": 1044
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1253
                    },
                    {
                        "start_idx": 1515,
                        "end_idx": 1520
                    },
                    {
                        "start_idx": 1542,
                        "end_idx": 1547
                    },
                    {
                        "start_idx": 1735,
                        "end_idx": 1740
                    },
                    {
                        "start_idx": 1831,
                        "end_idx": 1836
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-09T14:09:09.917Z"
}