{
    "url": "https://writing9.com/text/5e664a6119d5c100187d8732",
    "file": "data\\7\\5e664a6119d5c100187d8732.json",
    "topics": [
        "city",
        "planners",
        "design",
        "schools",
        "markets",
        "places",
        "offices",
        "areas",
        "dwellers"
    ],
    "question": "\"City planners\" new design include setting up schools, markets, and commercial places(offices) in different areas of the city. Do you think it will help the city dwellers?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The establishment of many new shopping centres, educational institutions and other commercial sites in various regions of the city are included in the new planning of cities. I think it will definitely help the residents of a city as it will provide a lot of job opportunities in various sectors and effect the lifestyle of local people in positive ways.",
        "To initiate it, the introduction of various markets, offices and schools will increase the work facilities for local people as nee schools would require more teaching staff as well as companies would require more employees, so, in order to fulfil their requirements, new agencies would entirely depend on degree-holders. Moreover, shopping centres might become a successful business for many traders. For instance, A recently build software testing company in Chandigarh offers job to more than 500 engineering students. As a result, the rate of unemployment would be expected to decrease. Also, more and more people will get a chance to earn their livelihood by working in their native cities instead of moving to other cities in search of jobs.",
        "Probing further, the quality of local life in cities would improve due to the advanced facilities and education hubs as children would be able to get a quality education nearby their homes and people can enjoy shopping in their own cities. It can be seen that the developed cities like Gurgaon, offer a luxurious living standard to residents. Effectively, people can enjoy a good status without any kind of difficulties in the field of education and business.",
        "To recapitulate, by introducing the variety of facilities, city planners can put a forward step towards the declination of unemployment and at the same time, raises the daily life standard of individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harmanj813",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "moreover",
            "instead",
            "further",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T13:53:37.642Z"
}