{
    "url": "https://writing9.com/text/5e66a53819d5c100187d8848",
    "file": [
        "data",
        "7",
        "5e66a53819d5c100187d8848.json"
    ],
    "topics": [
        "say",
        "internet",
        "world",
        "people"
    ],
    "question": "Some Say That The Internet Is Making The World Smaller By Bringing People Together",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The internet has become a daily need, as crucial as anything else. With today's internet, we are far ahead of three generations. It has made people come together. It made everything flexible, quick and easy. You can access everything from a tip of your finger.",
        "On the positive side, for instance, if you want to go to a new place and explore, with the help of it you can get the list of attractions, places to stay, different restaurants of food, etc. You feel sick, can make an appointment, order medicines, book a cab, etc. You're starving, and lazy to prepare food, can put together food of your choice, they deliver it to you within minutes. You can pay online bills, etc. You can reserve a vehicle for business related meetings or a trip, you can pay for what you use. Be in touch with family members across the globe. Parents are less concerned, when in regular touch.",
        "On the contrary, you can meet strangers, chat with them on social media accounts, date them. You can hack social accounts, bank information, etc. You can watch YouTube videos, porn, play games, etc. In such cases, people are tending to communicate less with family, and much involved in illegal activities.",
        "In conclusion, although the internet has made it possible to communicate with people anywhere in the world with just a click of a button, it has given rise to various new issues which can have detrimental effects on a person’s life. Hence, we should be cautious while chatting over the Internet and investigate unknown people before interacting with them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "hence",
            "although",
            "such",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T20:21:12.010Z"
}