{
    "url": "https://writing9.com/text/5e76458e818e9c0018e28be7",
    "file": [
        "data",
        "7",
        "5e76458e818e9c0018e28be7.json"
    ],
    "topics": [
        "country",
        "technology",
        "skills",
        "life"
    ],
    "question": "When a country develops its technology, the traditional skills and ways of life die out. It is pointless to try and keep them alive. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, countries have high technological intelligence, even so they also still have traditional ones such as wood carving, Leatherwork. Some people think that non-technological ones could vanish. In this essay, I will either agree or disagree with this statement. Firstly, I will discuss the benefits of making money and being fast thanks to machinery skills and secondly, I will explore the positives of the social aspects of creating objects in a classic production.",
        "To begin with, in my opinion, one of the great advantages of growing electronics is the economic benefits that it can bring. For example, new production factories support a variety of job facilities. New professions become popular. Also, it creates additional education services to learning know-how for these industries. Thanks to all the activities, people have made more money.  Furthermore, It is also true that now, firms are faster than old-school production time. They reach the output stage quickly with high-tech machines and robots. Specifically to this, employees are better knowledgeable about trends and they can catch world standards.",
        "Following, I do feel that a person who does manufacturing by old ways has more inner happiness and passion. For instance, It's way gives a chance to produce in a small room in her/his own neighbourhood with familiar people that give serenity working conditions rather than complex, crowded and huge manufacture places. Moreover, traditional skills could transfer from grandfather/grandmother to grandchild that makes them feel unity and togetherness.",
        "In conclusion, the benefits of technology are being faster, earning more money, gaining time and catching the Earth. In addition, the advantages of traditional are family love, closeness, and solidarity.  Therefore, I believe that these two have many benefits we cannot vanish one of them because of the trends. We need to know that they are different from each other."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mervekoseblog",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for example",
            "for instance",
            "in addition",
            "also",
            "therefore",
            "such",
            "this",
            "moreover",
            "furthermore",
            "firstly",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-21T16:49:18.740Z"
}