{
    "url": "https://writing9.com/text/5e7e07d05cee920018945684",
    "file": [
        "data",
        "7",
        "5e7e07d05cee920018945684.json"
    ],
    "topics": [
        "amount",
        "children",
        "people",
        "lots",
        "effects",
        "ban"
    ],
    "question": "Nowadays, a large amount of advertising is aimed at children, so some people think there are lots of negative effects on children, and should ban it. To what extent you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements are ubiquitous nowadays and especially advertising targeting children who are considered vulnerable target by companies. As a result, many parents are worried about this phenomenon. However, we cannot ban advertisements because they serve a lot of useful purposes as well.",
        "Admittedly, in sensitive areas such as the toy industry, some censorship should be there to limit children’s access to excess advertisement. Because children under a certain age, lack abilities to make wise judgments as to what they really want. They are attracted by colourful pictures on advertisement and swayed by misleading information. So they pester their parents to buy those things and this can upset the budget of many families. Even the advertisements of fast foods are bad for children. Children cannot understand that the slim-trim models advertising Mac Donald’s burgers hardly ever eat such foods themselves. They are attracted to fast foods, and these are very detrimental for their health.",
        "On the other hand, advertising provides us with information on new products. If it were not for electronic and print advertising, many products would not be bought. In this way, advertising provides an important service to manufacturers and some consumers. Additionally, it fuels the advertising industry, creating jobs for thousands of people. In this respect it has the backbone of many economies of the world.",
        "Furthermore, advertisements touch social issues. For example, when Amitabh Bachhan tells people to bring their children for pulse polio immunization, people listen. Then there are the ads against female foeticide which are very informative. Advertisements also teach a lot about the country from where the ads come. This is because through satellite TV we can see ads from all over the world. When we see a Japanese advert of a lady in a kimono, we come to know about the clothes of Japan.",
        "To put it in a nutshell, I pen down, saying that, it is imperative that the regulations be imposed on advertisers who target children or who make false claims. However, the advertisement is indispensable in this highly competitive market and produces much more positive effects than negative ones to the society as a whole. So, we should not ban advertisements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khamdamovazizbek777",
    "num_words": 360,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "then",
            "as a result",
            "additionally",
            "for example",
            "also",
            "however",
            "this",
            "furthermore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-27T14:04:00.948Z"
}