{
    "url": "https://writing9.com/text/5e7e08295cee92001894568a",
    "file": [
        "data",
        "7",
        "5e7e08295cee92001894568a.json"
    ],
    "topics": [
        "people",
        "progress",
        "measure",
        "country’s",
        "success",
        "factors"
    ],
    "question": "Some people think that economic progress is the only way to measure a country’s success, while others think that there are other factors which can be used to measure a country’s success. What are these factors? And among them, which one is more important than others?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about a rustic's advance. Some believe that it should be evaluated by economic growth, whereas others argue that there are other most essential factors that should be taken into account. In my opinion, the prosperity of an agrarian has many contributing factors, one of which is the schooling.",
        "Although economic growth has an undeniable effect, a successful provincial offers many other vital factors for its population. Firstly, from a social point of view, successful countries should be socially developed. Therefore, people would benefit from the security, welfare, and also health care. Consequently, in successful countries, people have a high quality of life. Secondly, the political aspect plays an important role in the prosperity of a bucolic. Those nations which benefit from democracy as well as having the freedom of speech are successful. Thirdly, a rustic’s discipline, organization should be seen as another factor in its success. In other words, a good training structure is a major factor in the development of a homey. In successful countries, governments and authorities pay more attention to providing an efficient education system.",
        "I personally believe that all these variables play an important role in a country's success, but learning is beyond them. In other words, a good literacy system is a must for having a successful country. It has a considerable effect on other factors as well. For instance, it affects people's political points of view. As a consequence, individuals will be awakened from their fundamental right which calls democratic freedom. For another instance, people's health is improved when an agrarian has trained doctors. Finally, the economy of a homey can also be affected as a result of having highly educated employees.",
        "In conclusion, although a homey's success is measured by numerous factors, I assume that schooling is the most essential one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "katy.reza",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "for instance",
            "although",
            "also",
            "consequently",
            "therefore",
            "finally",
            "thirdly",
            "firstly",
            "in other words",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-27T14:05:29.447Z"
}