{
    "url": "https://writing9.com/text/5e9093a5fe05da001899b291",
    "file": [
        "data",
        "7",
        "5e9093a5fe05da001899b291.json"
    ],
    "topics": [
        "people",
        "form",
        "entertainment",
        "development"
    ],
    "question": "For some people, shopping is not just about buying what is necessary, but is a form of entertainment. Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Perception of shopping has been transformed from just being a routine task into an interesting and enjoyable experience. A major chunk of shoppers these days go for shopping just to be entertained. However, this development is not encouraging for the society.",
        "Many young people go to shopping centres, supermarkets, just to see the variety of products and this is totally the wastage of time and they are not paying proper attention to their duties, which leads to give negative impact on their minds. Additionally, as per reports of many agencies, youngsters are purchasing goods, even if they are not necessary to them. They purchase goods, with the purpose of showing their financial capabilities which leads to wastage of money. Moreover, spending a lot of hours at market places without good cause leads to create a nuisance and dispute among the public, customers and shopkeepers.",
        "But, if I talk about positives of shopping, many persons usually go outside for shopping, in group, with their friends or family members, so that they can spend some leisure moments with them, because, in these days, it is hard to get spell from the daily routine. Also, it leads to make their relations stronger, as they will share their thoughts, happiness or even problems with each other.",
        "As per my opinion, those who use shopping as a tool for entertainment are under a risk of social, financial and psychological imbalance. Thus, even though shopping gives benefits to those who are employed in the sector, I think, perceiving shopping as a source of entertainment is indeed harmful."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sukh.ramgharia007",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "additionally",
            "also",
            "however",
            "moreover",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T15:41:25.274Z"
}