{
    "url": "https://writing9.com/text/5e909962fe05da001899b2a5",
    "file": [
        "data",
        "7",
        "5e909962fe05da001899b2a5.json"
    ],
    "topics": [
        "parents",
        "children",
        "trips",
        "purpose"
    ],
    "question": "Nowadays parents are sending their children to trips abroad for educational purpose. What are the advantages and disadvantages of it?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is always considered an important goal to reach our dream. In these days, the phenomenon of studying abroad has increased significantly as many parents are sending their children to get an education outside the country. Like every coin, this issue contains both positive and negative aspects which will be outlined below.",
        "To begin with, the children will have a chance to learn new languages if they study abroad.  Students who study abroad, make new friends and meet new people throughout their course overseas. These relationships personalize social motivation to master language study and practice. For example, I had a Ukrainian friend in university in Germany, who used to pass all the day with German natives. By the time we finished our education, he became a very fluent speaker in that language.Moreover, living on their own will give children the feeling of being independent. Not being constantly under pressure will give adolescents, their much needed freedom, which is essential for building their confidence.",
        "On the other hand, aside from opening up huge opportunities in life, studying overseas might be a huge factor in losing friendships, as concentrating on lessons occasionally causes lack of efforts in communicating with old friends. For instance, I had four close friends before I left my country. However, when the academic year started subjects were harder than I could imagine, limiting my leisure and making it difficult to keep in touch with them. At the end of my Master’s our friendship had totally bailed. In addition to that, living in an expensive territory and not being able to work during the school period, creates a lot of financial difficulties for the youngsters if they do not put aside some money.",
        "From the above discussion, it can be concluded that studying abroad opens numerous opportunities for children with a cost of several difficulties. Thus, everyone must consider both before taking any decision to make it fruitful for every individual, family and the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eliohajdari6",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "in addition",
            "however",
            "moreover",
            "this",
            "to begin",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T16:05:54.984Z"
}