{
    "url": "https://writing9.com/text/5e91d312fe05da001899b527",
    "file": [
        "data",
        "7",
        "5e91d312fe05da001899b527.json"
    ],
    "topics": [
        "argue",
        "people",
        "positions",
        "government",
        "idea"
    ],
    "question": "Some argue younger people are not suitable for important positions in the government, while others think this is a good idea. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often believed by some people that if children will get taught in kindergartens they can learn faster and their capability will also increase. To be very honest, it's really very crucial for any child to learn from preschools where it leads to develop the cognitive mind. In this particular essay, I am going to highlight the importance of kindergartens in our nation with a conclusion.",
        "To commence with, the mind of children will get nourished with the structure of preschool's curriculum. Firstly, the ambience plays an important role. Where audiovisual presentations really help a child to grab the learning with aplomb. In addition to this, it will also make easy for teenagers to learn with ease. Secondly, the development of communication. To illustrate, a configured study related to child behaviours will definitely going to aid the speaking skills. Last but not least, the sense of captivity increases with such environment.",
        "Moreover, social skills are also an important need to get developed with age. A plethora of learning classes has been introduced recently for the betterment of such skills. To exemplify, there is a separate session for moral responsibilities like how to respect elders, how to greet them etc. According to a recent survey, the mental ability of children found more positive with kindergarten schooling compared to another form of teaching. However, so it clearly suggests that early construction of malleable mind is actually needed for a teen to get improved.",
        "To recapitulate, it's really very indispensable to have pre-schooling early for kids for better development of skills and abilities. The benefits are extremely on the higher side and the government should come up with different varieties of teaching skills as well as the pristine learning  environment to flourish in our nation's teenagers"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "preschool's curriculum",
                "start_idx": 472,
                "end_idx": 494,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the preschool's curriculum"
                ]
            }
        ]
    },
    "submitter": "abhisek3112",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "this",
            "in addition",
            "firstly",
            "last",
            "moreover",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-11T14:24:18.415Z"
}