{
    "url": "https://writing9.com/text/5e92d377fe05da001899b70c",
    "file": [
        "data",
        "7",
        "5e92d377fe05da001899b70c.json"
    ],
    "topics": [
        "people",
        "schools",
        "health"
    ],
    "question": "Some people think that schools do not do enough to teach young people about how to look after their health.\nTo what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, some of the individuals claim that pupil have the lack of adequate information concerning the causative factors for health problems due to the devoid of correlative courses in the education system. I lay my thought alongside this statement on account of the rate of obesity and going off the typical exercise increasingly have grown as the explanations of the majority of sickness amongst youngsters, which shows the futile consequence we gained over the time.",
        "On the one hand, despite the fact that some healthy training is taught to students, official statistics endorse that it is not sufficient. To clarify more, although young populations acquire some rudimentary hygienic skills in schools (including washing hands, brushing tooth teeth), these approaches do not encompass the vital factors bringing about diseases, in particular, in the long term.",
        "On the other hand, communities oftentimes see the surging number of desires for consumption of the ultra-processed food amidst minors, which, in turn, ensuing the obese crisis for offsprings. Furthermore, youngster’s life is rife with sedentary activities. As a result, deleterious healthy calamities are prevalent at an early age in society. That is to say, young people, are ignorant of the necessity of a healthy lifestyle for reaping the health and longevity.",
        "In conclusion, I utterly reaffirm that children should be acknowledged about the pivotal  factors of health in the space of schooling as never before, meaning that authorities should plan ahead to put more strain on such subjects standing the students in good stead due to the more aware one becomes about unhealthy causation, the less illness could become pandemic in societies in the future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "obese",
                "start_idx": 1042,
                "end_idx": 1047,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "obesity"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in particular",
            "such",
            "furthermore",
            "although",
            "as a result",
            "that is",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-12T08:38:15.380Z"
}