{
    "url": "https://writing9.com/text/5e925382fe05da001899b63d",
    "file": [
        "data",
        "7",
        "5e925382fe05da001899b63d.json"
    ],
    "topics": [
        "people",
        "uncles",
        "aunts",
        "grandparents",
        "children",
        "parents"
    ],
    "question": "Some people think it would be better if the whole family (uncles, aunts and grandparents) are involved in bringing up children rather than only parents. What is your opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a fundamental duty of parents to nurture their children in a good way. For the parents are perhaps the greatest responsibility. Some individuals believe that raising up children with whole foods member like grandparents, aunts, etc. I strongly agree with this notion.",
        "There are ample reasons for supporting this argument. Firstly, in today's fast paced life's both parents are working. This will result into they could not able to allocate sufficient time to their kids. In such a cases grandparents can help to bring up children in a loving, respective and supportive way. Secondly, grandparents can provide guidance to their kids to take some critical decisions based on their experiences, beliefs, rituals. For instance, a grandmother can help her daughter in law to limit her kid because she already did with her son. Lastly, grandparents can teach their grandchildren about their religion, culture, traditions in a better way.",
        "On the other hand, some people come with an argument that nowadays, most like to live in nuclear family concept. So they want to nurture their kids according to their wish. Moreover today's young parents are mature enough in a both financial and social ways. They also argue that many child care institutions and babysitters are available easily. So, in the absence of parents, they can take care of kids.",
        "In conclusion, I do admit that today's parents have multiple option to raise the heir kids, but I believe that nurturing kid with whole family member ultimately gives the happy family life for both parents and children."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Moreover today's",
                "start_idx": 1110,
                "end_idx": 1126,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Moreover, today's"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "lastly",
            "firstly",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-11T23:32:18.259Z"
}