{
    "url": "https://writing9.com/text/5e92593cfe05da001899b63f",
    "file": "data\\7\\5e92593cfe05da001899b63f.json",
    "topics": [
        "countries",
        "proportion",
        "people",
        "effects",
        "society"
    ],
    "question": "In many countries the proportion of older people is increasing. Could this have more positive or negative effects on society?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As a number of elderly people rising globally, many concerned about if it is going to benefit them or cause drawbacks. There are valid arguments on both sides, and I will discuss now.",
        "Firstly, it is hard to ignore the fact that, when the amount of retired workers go up, countries and organizations going to lose work force and qualified employees. In any modern and fast developing country, large quantities of labour force play an essential role in different sectors of countries. For example, one of the world’s fastest growing economies, China has already come face to face with it, the statistic of its older citizens growing very fast. Secondly, the provision of social and financial support to bigger number of aging citizens than usual, can put an extra pressure of budgets. Thirdly, in communities where traditionally younger member of the family takes care of old, the former receives more stress and responsibility for maintaining a bigger family. Also, a growing number of aging people lead economies to build and maintain more retirement homes and plus public health centres as with a bigger age required better health care.",
        "On the other hand, we can also count better sides in this case. For instance, aging people can lead communities and families with their huge life lessons and mentally support loves ones. They can also be very active members of society and organize various types of life events and gatherings. Moreover, retired employees with big professional expertise could provide trainings to new comers if it is properly organized by organizations. Lastly, children in the families would enjoy the presence of their grandparents as they could teach them interesting games or give them a hand on their education.",
        "Overall, I tend to agree that, aging of people will have more negative effects on society rather than positive ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctorwatts",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "thirdly",
            "for example",
            "lastly",
            "moreover",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-11T23:56:44.100Z"
}