{
    "url": "https://writing9.com/text/5e924e96fe05da001899b638",
    "file": [
        "data",
        "7",
        "5e924e96fe05da001899b638.json"
    ],
    "topics": [
        "people",
        "government",
        "health",
        "care",
        "methods",
        "treatment",
        "it’s",
        "funds",
        "education",
        "culture"
    ],
    "question": "Some people claim that the government should provide free health care. Others think that the government will not provide the most innovative methods of treatment and it’s better to invest those funds in education and culture. What is your opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that health care is one of the crucial sectors for government to manage and many advocates the view that it should be available to all at no cost; however, few think that authority may fail to provide best medical services. I would argue that receiving proper medical care is the fundamental right of every individual, hence it should be free.",
        "The main reason why I support free medical service is, everyone in the society is not capable of taking good care of themselves because of their economical background. As a result, several times people ignore their illnesses, eventually this negligence may invite serious concerns. If authorities make this service free then everyone in society will be aware of their health conditions and consequently can contribute to build a strong and robust nation.",
        "Secondly, ministry collects budgets from taxations, which are paid by citizens. Therefore, it is their duty to provide basic necessities at no charge. Moreover, usually research institutes are owned and controlled by ministry authorities hence they can ask to discover innovative and advanced medical equipments and make them available to society at subsidized rates. This will result into a happy and healthy country.",
        "On the other hand, those who agree with the latter view often think that there are several hurdles such as corruption, which might not be restricted public to gain access to cost less facilities. Evidently, they opine that authority should take responsibility and aim at educational and cultural sectors by investing that amount.",
        "To conclude, although few urge government to put money in education and culture to develop them, I absolutely agree that from above stated arguments government should provide health care at free of cost."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 284,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "such",
            "although",
            "as a result",
            "then",
            "hence",
            "however",
            "consequently",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 29,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 285,
                        "end_idx": 289
                    },
                    {
                        "start_idx": 470,
                        "end_idx": 474
                    },
                    {
                        "start_idx": 1747,
                        "end_idx": 1751
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-11T23:11:18.240Z"
}