{
    "url": "https://writing9.com/text/5e92271dfe05da001899b602",
    "file": [
        "data",
        "7",
        "5e92271dfe05da001899b602.json"
    ],
    "topics": [
        "people",
        "stress",
        "healthcare",
        "system",
        "fitness",
        "school"
    ],
    "question": "Growing number of overweight people put stress on healthcare system. Some people believe that Teaching about physical fitness at school is the solution for this while others don't believe in this. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Day by day Increasing number of overweight people than they get stressed from the health care system. Health fitness is the best way to reduce this issue, while we teach the significance of well-being since childhood than some humans are not trusting that. In this essay we can discuss both views.",
        "To begin with, if we want to run in the best way with society first, we should concentrate on health, fitness because when having good personality will go in best method.Overweight people getting stressed due to their physical condition behind this situation eat junk food with extra oil and cholesterol. Most of the numbers are going to fast food items. For example: In their busy life do not have much time for cooking so they are running with fat food and not maintaining sleep hours properly. In software field need to do EST timings so we can do three shifts, so it will be changed their sleeping timings.",
        "On the other hand, Some could not gain the knowledge how to reduce loss weight that would be depended on their status, such as illiteracy people and not spend money for gym, fruits and a current diet plan.For example: In rural areas most of the people are illiteracy people and even they could not get diet planners.",
        "So if implemented in schools about strength it would be given some ideas for strong physical and mental health. Kids will tell to their grandparents if they do not know.",
        "I have to go to the conclusion, People overweight is dangerous to society. Health strength is the best way for people as well good society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "strength",
                "start_idx": 1260,
                "end_idx": 1268,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the strength"
                ]
            }
        ]
    },
    "submitter": "chigurupati",
    "num_words": 271,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "to begin",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-11T20:22:53.985Z"
}