{
    "url": "https://writing9.com/text/5e9208c0fe05da001899b5b5",
    "file": [
        "data",
        "7",
        "5e9208c0fe05da001899b5b5.json"
    ],
    "topics": [
        "development",
        "media",
        "youngsters",
        "access",
        "internet",
        "chat",
        "friends",
        "situations"
    ],
    "question": "With development of social media, more and more youngsters are being allowed unsupervised access to the internet in order to meet and chat with friends which can lead to potentially dangerous situations. What solutions can you suggest to deal with this problem",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The debate regarding the use of social media among youngsters is ongoing. There is no end to this topic. There are always certain pros and cons of everything and at the end, we shall discuss some solution to deal with this problem.",
        "We should start with the positives of social media. As we are aware there is an abundance of knowledge all around the globe. There is no fix time of learning. We get to know so many things every day and the human mind have this desire to know everything. Mostly, a youngster learns from school, however, there is a life outside school where these young people spend most of the time so the learning should never end. It should be easily accessible on need basis. This purpose is resolved through the internet. Platforms like the Google and the YouTube are teaching children in fun ways. Any question you have, just type it on Google and you have your answers or you want to learn through videos, just access the YouTube and the need is fulfilled.",
        "However, there are certainly negatives also. Unsupervised access can lead to some serious issues. As a child's mind is like the water, you can mould it in any shape. There are many porn websites which are freely accessible on the net. So these children can get addicted to it. Excessive use of such portals can make one addictive and it might lead to any criminal activity in the future. Furthermore, on one side a person can learn math on the YouTube, but he can also learn to make a bomb. So, it is vital to educate these youngsters to eradicate any future issue.",
        "To conclude, it can be said that using the social media is fruitful, but only with some education. It is not necessary that a parent can be present at all times his child needs. Hence, it is a necessity to teach these young guys some sense of good and bad. Rather than supervising, we should make them aware of all the plus and minus points."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "hence",
            "also",
            "however",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-11T18:13:20.831Z"
}