{
    "url": "https://writing9.com/text/5e933857fe05da001899b8a4",
    "file": "data\\7\\5e933857fe05da001899b8a4.json",
    "topics": [
        "people",
        "museums",
        "places",
        "purpose"
    ],
    "question": "Some people think that museums should be enjoyable places to entertain people, while others believe that the purpose of museums is to educate. Discuss both views and give you own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about the function of museums. In my personal view, museums can and should play a role in both educating and entertaining.",
        "On the one hand, it can be argued that the main role of a museum is to educate. Museums contain and preserve a huge number of historical records and ancient objects, which is used to broaden people's knowledge of previous events, human history or world in the future. This means that museums have to find many different ways to explain and give knowledge to people clearly and easily. Some museums employ professional guides to talk to their visitors while the others offer headsets so that visitors can listen to the details about the records or exhibitions. In addition, a few schools organise extracurricular activities such as tours of the museums and after these tours, students have to write a report of their experience. By this way, museums can play an important role in teaching people about the history, culture, science, technology and many other aspects of life.",
        "On the other hand, many people think that museums are tourist attractions and entertaining places. Some museums relate to art, nature or technology are exhibiting a great quantity of interesting things that people want to see. In order to attract more visitors and diminish their boredom, many museums have  taken advantage of advanced technology to make their exhibitions become vivid. Besides this way, some museums have held many games or interactive activities related to their exhibitions.",
        "In conclusion, it seems to me that museums should be able to offer recreational and educational experience so that people can both have fun and gain knowledge at the same time."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Besides ",
                "start_idx": 1415,
                "end_idx": 1423,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Besides, this"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "on the other hand",
            "in addition",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-12T15:48:39.567Z"
}