{
    "url": "https://writing9.com/text/5e932684fe05da001899b877",
    "file": [
        "data",
        "7",
        "5e932684fe05da001899b877.json"
    ],
    "topics": [
        "malls",
        "places",
        "leisure",
        "time",
        "people",
        "trend"
    ],
    "question": "For many, shopping malls are great places to spend their leisure time and meet others. People, however, in the past mostly visited those when necessary.To what extent do you think this is a negative trend?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Shopping malls provide a good place for many people to spend their free time which is quite different from old times, when the sole purpose of shopping malls was shopping. In this essay, I will discuss the reasons of this change using real-life examples to support arguments.",
        "Shopping malls have become an important part of our modern society. Many people go there not just to shop, but also for many other reasons. Shopping malls provide much more than just selling goods. They provide a much more convenient and friendlier environment than an ordinary shop at the corner of the street. These days, shopping malls have famous restaurants inside them, where people could enjoy their food with their loved ones. Not only this, kids' sections are also allocated by the shopping malls, where children can enjoy and play while their parents are busy shopping. People also visit shopping malls even if they don't have anything to buy, so they could spare their time window shopping.",
        "However, in the past, the shopping malls' only purpose was to sell products. Shopping malls in the old times were not very big, and the facilities were also not enough. For example, there were kids' sections in there, and it would be hugely difficult for parents to shop with their children. Though there were many shopping malls in that time also, but they were not considered a place where one could socialize.",
        "In summary, today's shopping malls provide much more facilities besides just shopping than the shopping malls in the old times. Therefore, shopping malls have gained more importance and people visit them even just for leisure time. After a detailed analysis, I am in favour of this new trend of visiting shopping malls for the entertainment."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "time which",
                "start_idx": 71,
                "end_idx": 81,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "time, which"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "besides",
            "however",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 72,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 111,
                        "end_idx": 115
                    },
                    {
                        "start_idx": 956,
                        "end_idx": 960
                    },
                    {
                        "start_idx": 1081,
                        "end_idx": 1085
                    },
                    {
                        "start_idx": 1316,
                        "end_idx": 1320
                    },
                    {
                        "start_idx": 1512,
                        "end_idx": 1516
                    },
                    {
                        "start_idx": 1617,
                        "end_idx": 1621
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-12T14:32:36.105Z"
}