{
    "url": "https://writing9.com/text/5e933e9afe05da001899b8d0",
    "file": [
        "data",
        "7",
        "5e933e9afe05da001899b8d0.json"
    ],
    "topics": [
        "children",
        "chance",
        "act",
        "decisions",
        "age"
    ],
    "question": "It is important to give children the chance to act independently and make their own decisions from an early age. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, the issue of self-development is getting worse and worse. In this regard, there is an opinion that children should be given a freedom of choice and independence in order to motivate them to widen their horizons. However, others feel that it is not essential for modern children, because they can be misled.",
        "There is no denying that the young generation should receive a freedom and take responsibility for their actions from an early age. This is because, they can become responsible and open-minded individuals, when they get older. That is to say, many people believe that if young generation get independence, they will aware of the consequences of their actions. Accordingly, they will think twice, when they decide what to do. A good illustration of this is, the American people, who are popular because of their mindfulness, which is taught from their childhood.",
        "On the other hand, children can mislead. In this regard, some people tend to think that giving advice and controlling children's decision is critical for their further development. It is widely known that many youngsters choose a wrong way, because they do not have enough knowledge about the real life. To illustrate, many youngsters are willing to try smoking and drinking alcohol, which is detrimental to their well-being, and they can regret about their action in the future.",
        "In conclusion, although many people reckon that controlling the youngsters can prevent them from harmful actions, others feel that giving a freedom can motivate them to become a law-abiding and social responsible person in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "accordingly",
            "although",
            "however",
            "that is",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-12T16:15:22.409Z"
}