{
    "url": "https://writing9.com/text/5e93406cfe05da001899b8d9",
    "file": [
        "data",
        "7",
        "5e93406cfe05da001899b8d9.json"
    ],
    "topics": [
        "companies",
        "employees",
        "work",
        "home"
    ],
    "question": "More and more companies are allowing employees to work at home. Do you think this is positive or negative?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are an increasing number of businesses that permit the workers to do their job from home. Such a way of working is bound to cause negative effects on companies. This essay will discuss the disadvantages of working at home.",
        "First of all, the major drawback of operating directly from the house is the loss of concentration. Surrounding themselves by other people, sometimes causes real problems for the employees",
        ", preventing them from giving their absolute best. For example, noises inside the property may lead in making serious errors while completing a project. Secondly, the feeling of not being under pressure by the time deadlines, could be a huge factor in putting less effort to complete the daily tasks.",
        "Thirdly, the absence of human interaction can be really hard for some employees, especially those who experience trouble during work time, as it would take longer to find the solution from the calls or video chats, compared to asking the help of the colleagues. Not being able to finish a given duty, might cause a lot of stress for many people. Furthermore, men and women who do their job from home usually live an unhealthy life, as they get stuck into the computer and have no physical activity. That often results in gaining weight faster compared to those working in a proper office. Occasionally a passive life is a catalyst for different kind of diseases.",
        "In conclusion,  the method of working from home must not be applied by companies, because it is a source for many problems of employees, such as losing focus, lack of effort, difficulties in fulfilling daily tasks and living an unhealthy life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eliohajdari6",
    "num_words": 275,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "furthermore",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 90,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 223,
                        "end_idx": 227
                    },
                    {
                        "start_idx": 1114,
                        "end_idx": 1118
                    },
                    {
                        "start_idx": 1425,
                        "end_idx": 1429
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-12T16:23:08.497Z"
}