{
    "url": "https://writing9.com/text/5e9490abec8ac10018f6fe03",
    "file": [
        "data",
        "7",
        "5e9490abec8ac10018f6fe03.json"
    ],
    "topics": [
        "people",
        "education",
        "field",
        "move",
        "work"
    ],
    "question": "some people with a good education and experience in their field decide to move abroad to work. Why do you think that is? What are the problems caused by this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that some highly accomplished staffs with academic qualifications and practical skills in their major are liable to go abroad for a career. This essay will demonstrate some triggers and adversities engendered by this phenomenon.",
        "Many support the view that highly talented professionals aspire to work overseas for two main reasons. Firstly, in many enhancing countries, the authorities do not have suficient powers and recognitions for their contribution. Only by getting an international work exposure, can people live with a satisfactory salary and promotion opportunities. For instance, Vietnamese government remunerates for doctors who are in the highest place of the hierarchy is ten times lower than in America. Only when transform to a more developing nations can they have a high living standard in order to subsidize their family. Furthermore, many people migrate to other countries for career because of a creative and professional working environment. Should we have an invigorating workplace, working efficiency will be advanced.",
        "On the contrary, one of the main adverse effects caused by this phenomenon of brain drain is that it deprives the local population of first-rate services in the area specialize in  science and technology. This correlated to such an exodus of much of intellectual employees creates a serious labour shortage in their country. For example, the number of doctors available in India per million people is a dismal 500, whereas, in the USA there are 2300 doctors to cater to a population of a million. Moreover, the vanishing of veterans will diminish the intellectual standard of the society because young generation is contingent on the knowledge and experience that their older generations propagate.",
        "In conclusion, many people who adept at working choose to alter another country for better work opportunities and quality of life. However, this trend causes any matters such as brain drain and the alleviation of intellectual standard for the host country."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "suficient",
                "start_idx": 408,
                "end_idx": 417,
                "error": "of a quantity that can fulfill a need or requirement but without being abundant",
                "error_des": "",
                "suggetions": [
                    "sufficient"
                ]
            }
        ]
    },
    "submitter": "maithu9911",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "first",
            "for example",
            "however",
            "such",
            "this",
            "moreover",
            "furthermore",
            "firstly",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-13T16:17:47.701Z"
}