{
    "url": "https://writing9.com/text/5e95b8d0ec8ac10018f700ee",
    "file": [
        "data",
        "7",
        "5e95b8d0ec8ac10018f700ee.json"
    ],
    "topics": [
        "improvements",
        "health",
        "education",
        "development",
        "nations",
        "governments",
        "responsibility",
        "areas"
    ],
    "question": "Improvements in health and education are essential for the development of the poorer nations. However, the governments of richer nations should take more responsibility for helping them in such areas.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are as many as 230 countries in the world. All of them distinguish from each other by several aspects like size, population and developments, particularly in such areas like medicine, discipline, and marketing, which play important parts in illustrating the level of development of a country. As not all states can afford improvements in these fields, I believe that richer one's should take care of such countries partially.",
        "Governments of some countries claim that it is not their responsibility and, moreover, they have their own problems. However, there are several problems that had better to be sorted out in early stages. For example, a new virus called \"Zika\" is spreading gradually all over the world. If other not affected countries do not help affected countries immediately, the consequences will be catastrophic.",
        "literacy is another point to take into consideration. Some countries do not have enough resources to supply and encourage learning. It is a real barrier for those who have a strong desire to study. So richer countries could discover bright minds among people of poorer countries by providing free teaching. People who got such study could then work in the countries which paid their education.",
        "Another reason why richer states refuse helping to other ones is fear. For example, developed countries try to weaken developing or underdeveloped countries that could be potential competitors for them. For example, most African countries are rich of diamond mines, but they cannot extract diamonds because of financial insufficiency. Countries that are able to provide these countries with essential materials could find a trade partner and cheap source of raw materials.",
        "By the way of conclusion, the rich countries could aid the poorer ones in the name of their own prosperity. In my opinion, it is just immoral to watch helpless people doing nothing, whereas it is possible to do something for them."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "literacy",
                "start_idx": 831,
                "end_idx": 839,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Literacy"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "then",
            "however",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-14T13:21:20.861Z"
}