{
    "url": "https://writing9.com/text/5e992d939ea2cc0018cd7006",
    "file": [
        "data",
        "7",
        "5e992d939ea2cc0018cd7006.json"
    ],
    "topics": [
        "internet",
        "information",
        "life",
        "cultures",
        "countries",
        "people",
        "visit"
    ],
    "question": "The Internet provides us with information about life and cultures of different countries, and some people say it is not necessary to visit these countries to learn about them.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many people spend much of their time on the Internet, whether in the workplace or as part of leisure time. This medium connects people of different ethnicities to various parts of the world, which provides them with information about different cultures and its life in general. However, some may argue that since all the history of a particular country can be obtained online, why to bother to visit them. I think you cannot compare the feelings and experiences until you visit the country itself.",
        "One can indeed visit online to experience and gain some knowledge of different traditions and cultures, and all without incurring the cost related to visiting these countries, However, having a physical presence and witnessing the actual monuments that cannot be compared with the Internet. For example, looking at images and reading the information on the heritage buildings and its history, might not connect the person on the emotional level, as it would be visiting and experiencing the traditions itself.",
        "On the other hand, many people nowadays struggling with their finances, and this could be hindering them from visiting these cultural and traditional significant monuments. So, in this sense, the Internet could be proven to be their eyes for experiencing the diverse cultures. Besides, these days many young students have an eagerness to learn and understand the traditions, which are different from them, and the Internet platform is one place they can quench their thirst. For instance, many students write their history assignment by searching and reading information on the Internet.",
        "In conclusion, although there are some benefits of the Internet in learning or in understanding the different traditions, however, I think it cannot replace the value and experiences of actually visiting them."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "images",
                "start_idx": 822,
                "end_idx": 828,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the images"
                ]
            }
        ]
    },
    "submitter": "kapil_108",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "besides",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-17T04:16:19.893Z"
}