{
    "url": "https://writing9.com/text/5e996cb17171b700180a04f1",
    "file": [
        "data",
        "7",
        "5e996cb17171b700180a04f1.json"
    ],
    "topics": [
        "people",
        "friends"
    ],
    "question": "Some people think it is better to choose friends who always have the same opinion as them. Other people believe it is good to have friends who sometimes disagree with them.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that some people justify that choose the companion who has the same belief as yours. I completely disagree with an opinion and deem that friends with contradictory behaviour are healthier for their long-lasting relation.",
        "To commence with, friends who have an akin thought will get along on the longer run. The matter of debate and controversy among them is nearly negligible and tend to be contented. Secondly, the emotional would be immense and well-built, therefore, they hardly need any words of elucidation during the tough period. Thus, a close mate with an indistinguishable interest is a blessing and may rely upon each other. To exemplify, my best friend and I share the same interest in the profession of real estate which leads us to do business together since January.",
        "On the flip side, first and foremost, friends whose thought process is varied and who dispute could be blessing bestowed upon, in particular, they shared different knowledge which broadens their way of thinking. Another factor is, several conflicts amongst them can be diminished as they can think about the issue from a whole different perspective or aspects. Lastly, if a person is an addict of certain habits likewise smoking or alcohol, a friend may prevent it from continuing it. In that case, there realtionship gets stronger and forever.",
        "To conclude, I strongly reckon that friend with an independent viewpoint can rectify the issue through different outlook and makes you an outstanding human comparatively one with the same thoughts."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "realtionship",
                "start_idx": 1303,
                "end_idx": 1315,
                "error": "a relation between people; ('relationship' is often used where 'relation' would serve, as in 'the relationship between inflation and unemployment', but the preferred usage of 'relationship' is for human relations or states of relatedness)",
                "error_des": "",
                "suggetions": [
                    "relationship"
                ]
            }
        ]
    },
    "submitter": "319.hiral",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "in particular",
            "thus",
            "first",
            "therefore",
            "likewise",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-17T08:45:37.600Z"
}