{
    "url": "https://writing9.com/text/5e9940f49ea2cc0018cd702e",
    "file": "data\\7\\5e9940f49ea2cc0018cd702e.json",
    "topics": [
        "people",
        "hobby",
        "trend"
    ],
    "question": "In the past, shopping was a routine domestic task. Many people nowadays regard it as a hobby.To what extent do you think this is a positive trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Shopping was generally considered as an everyday fulfilling needs and it is thought to be entertaining as a secondary function. Nowadays, many things are changing due to social and economical development. In this essay, I will explore the pros and cons of this phenomenon and give own opinion.",
        "On the positive side, shopping satisfies people’s needs. Apart from that, needs can vary, it depends on an individual’s opportunities. Things considered as luxuries in the past, now they are taken as granted. For instance, cell phones are must-have for everyone. The less people are now in need today. Therefore, they are able to buy everything they want for their own pleasure. Shopping as a hobby includes buying clothes from the last collection, or new technological devices, and so on. Psychologists often recommend their clients to have some shopping to overcome stress.",
        "On the negative side, shopping has its pitfalls. It has risen the consumerist society. This type of society makes people more dependent on money and buying. There is also a disease called compulsive buying disorder (CBD), or oniomania, that is characterized shopping obsession. Buying disorder is coming from anxiety and low self-esteem, and it needs proper psychological treatment rather than buying too many things.",
        "However, shopping is more of a good thing than bad. The harm of shopping is determined by an individual's attitude to this phenomenon. A healthy person will perceive it as a hobby, and an insecure and dependent person will perceive it as a solution to all their problems."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "oniomania",
                "start_idx": 1097,
                "end_idx": 1106,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "krakozyabrichka47",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "for instance",
            "that is",
            "however",
            "therefore",
            "this",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-17T05:39:00.987Z"
}