{
    "url": "https://writing9.com/text/5e9921d39ea2cc0018cd6fe1",
    "file": [
        "data",
        "7",
        "5e9921d39ea2cc0018cd6fe1.json"
    ],
    "topics": [
        "people",
        "buildings",
        "form"
    ],
    "question": "Some people argue that historic buildings should be preserved in their original form. Others argue that this is both inadvisable and impossible.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While it is sometimes thought that historic buildings ought to be retained in their authentic status, there are others who suggest to impossibility and inadvisability of this notion. However I personally believe that this preservation is of a monumental significance.",
        "On the one hand, some people opine that old buildings To illustrate, historians and investigators explore these assets to enhance their knowledge about specific features of an era such as architectural-style, decoration and life-style, their destruction is counted as erasing evidence of a nation’s history. Moreover, these leftovers attract thousands of tourists from the whole world every year which booms local markets. Thus, paying not enough attention to these worthwhile structures will possibly result in clogging a financial resource. Therefore it would benefit the society and individuals if they have not been changed or destructed.",
        "On the other hand, some others argue that in order to preserve room and money, their alteration or collapse is inevitable. While the White House, for instance, occupies 10 times as much space as a modern building, equipping it with civil infrastructures like electricity or telephone lines and using it as an office have been a more economical plan. Furthermore, such buildings need constant maintenance that takes enormous funds. This money may not be recouped through tourism because preserving an ancient castle, for example, can cost as much as its income for 10 years through charging for visits.",
        "In conclusion, although some people decline the idea of retaining buildings of historical value, I am considering my stance on its importance because they are a great part tangible heritage of a country. In addition, such structures not only has helped us know much about our history, but also has provided business opportunities for locals as tourist spots."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "impossibility",
                "start_idx": 133,
                "end_idx": 146,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the impossibility"
                ]
            },
            {
                "word": "However I",
                "start_idx": 182,
                "end_idx": 191,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, I"
                ]
            },
            {
                "word": "era",
                "start_idx": 443,
                "end_idx": 446,
                "error": "a particular geographical region of indefinite boundary (usually serving some special purpose or distinguished by its people or culture or geography)",
                "error_des": "",
                "suggetions": [
                    "area"
                ]
            },
            {
                "word": "life-style",
                "start_idx": 491,
                "end_idx": 501,
                "error": "a manner of living that reflects the person's values and attitudes",
                "error_des": "",
                "suggetions": [
                    "lifestyle"
                ]
            },
            {
                "word": "Therefore it",
                "start_idx": 810,
                "end_idx": 822,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Therefore, it"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "although",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-17T03:26:11.289Z"
}