{
    "url": "https://writing9.com/text/5e9d0685f6626d001863e103",
    "file": [
        "data",
        "7",
        "5e9d0685f6626d001863e103.json"
    ],
    "topics": [
        "people",
        "study"
    ],
    "question": "These days, more and more people study or live abroad. Discuss the advantages and disadvantages of this.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, foreign countries are becoming more beneficial for those who want to study there or work. Nevertheless, there exist certain amount of merits as well as demerits of this. The first advantage is to experience and another is to learn foreign language, I think. However, culture shock which is the most popular disadvantage of this statement, unadaptability also can be a dark side of it.",
        "First of all, people who study or work abroad indeed experience another culture of lifestyle. Obviously, with this in mind, individuals make friends from different nations, I believe. People become independent and open to new, exciting, or terrifying challenges that they would never have encountered in their home country. Furthermore, knowledge and, especially, language acquisition is improved, if people study or live abroad, I think. Due to this, many opportunities are opened for prospective students or businessmen. For example, almost all foreign universities require IELTS certification or TOEFL; this demand definitely for overseas students.",
        "Nonetheless, the first demerit of working or studying abroad is culture shock, contained the shock of a new environment, meals, rules, weather, acquaintance and others alike; But, it is a temporary issue, in my view. On top of this, inflexibility, problem of new oversea students or employees, can be a part of this statement, I think. Naturally, they cannot adapt to the new atmosphere and the education system of foreign countries, in particular. As a result of this, many people do not want to make friends around them and live perfectly because of the aforementioned challenge.",
        "To conclude, there are benefits of working or studying abroad, which include explorations of new culture and, undoubtedly, the improvement of language acquisition, I guess. However, there exist some demerits of this as well: culture shock and inflexibility of oversea students or immigrants."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "first",
            "for example",
            "in particular",
            "also",
            "nevertheless",
            "nonetheless",
            "however",
            "this",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 277,
                        "end_idx": 284
                    },
                    {
                        "start_idx": 467,
                        "end_idx": 474
                    },
                    {
                        "start_idx": 1111,
                        "end_idx": 1118
                    },
                    {
                        "start_idx": 1726,
                        "end_idx": 1733
                    },
                    {
                        "start_idx": 1854,
                        "end_idx": 1861
                    }
                ]
            },
            {
                "word": "shock",
                "occurrences": [
                    {
                        "start_idx": 285,
                        "end_idx": 290
                    },
                    {
                        "start_idx": 1119,
                        "end_idx": 1124
                    },
                    {
                        "start_idx": 1140,
                        "end_idx": 1145
                    },
                    {
                        "start_idx": 1862,
                        "end_idx": 1867
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-20T02:18:45.526Z"
}