{
    "url": "https://writing9.com/text/5e9d2c84f6626d001863e14e",
    "file": [
        "data",
        "7",
        "5e9d2c84f6626d001863e14e.json"
    ],
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some argue that competitive attitude in children should be facilitated, while others claim that learning them how to co-operate with their peers would make them better adults. In my view, this is a sensitive issue to discuss, but I would prefer to have a competitive and a cooperative child, as the combination of these two characters will add to the child significantly.",
        "Firstly, competing with your classmates will enhance your performance intellectually and physically. For example, having a class of students full of motivation, and the desire to score full marks, will lead to a better atmosphere in the class, and increases the level of education. Similarly, when it comes to sports, competitive attitude is crucial to reach fame and success.",
        "On the other hand, raising children with the spirit of co-operation and giving a hand to the needy ones will create a society full of charity. Also, it will decrease the number of crimes in that community. Teaching children how to deal with poor, injured, and handicapped people is an act of humanity. Conversely, a society full of selfish, greedy, and power-loving individuals will lead to moral collapse and a lot of social problems.",
        "Therefore, in my point of view, it is better to teach our children how to treat others rightly. Moreover, raising a young competitive generation will develop the society, and increase levels of literacy. Eventually, these two results will yield economic growth, and financial benefits.",
        "In conclusion, children should be taught how to be successful in their lives. Raising children with good characters like helping others, and competing with others in different fields will put them on the right path for success and prosperity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shrrymakol77",
    "num_words": 278,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "also",
            "conversely",
            "therefore",
            "moreover",
            "this",
            "similarly",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-20T05:00:52.639Z"
}