{
    "url": "https://writing9.com/text/5e9d7f9cf6626d001863e279",
    "file": "data\\7\\5e9d7f9cf6626d001863e279.json",
    "topics": [
        "businesses",
        "budgets",
        "promotion",
        "people",
        "gravitate",
        "products"
    ],
    "question": "Large businesses have big budgets for marketing and promotion and as a result, people gravitate towards buying their products.What problems does this cause?What could be done to encourage people to buy local products?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the market is dominated by large business corporations. Such companies can afford to allocate enormous amounts of money for advertisement campaigns in order to attract customers. This essay will discuss the main problems caused by the aggressive marketing strategies used by large corporations, including the bankruptcy of small businesses and the dying-out of local communities. However, local businesses can generate interest in their goods by finding their unique niche and emphasizing on the environmental benefits.",
        "The oligopoly in the advertisement field has caused several problems for local companies. First of all, as a result of the majority of people being attracted to products of large corporations, many local businesses is neglected. As a result, many local shops have insignificant revenue and ultimately cease to exist. Consequently, the closure of local businesses also greatly affects local communities. According to Jane Jacobs, the author of a well-known book on city life, in any area, after the arrival of a big corporation, participation in local charities, churches, campaign groups and even voting declines sharply. Communities are created by myriad small daily encounters: getting cooking tips from the greengrocer, hearing about a job from the butcher, recommending a good plumber at the bakery, exchanging opinions in the pub.",
        "There are two methods, by following which local businesses will be able to attract more customers. Firstly, the key to success is to carve out a niche which makes your business unique as most big business can’t innovate and respond to new market requirement as fast as a well-managed small business focused on its customer can. Moreover, local businesses, unlike large corporations can point out their environmental benefits. It is well-known that they have a lower carbon footprint as they don’t have to deliver products or receive deliveries beyond their local community.",
        "In conclusion, not being able to compete with big businesses in terms of advertising has brought a lot of problems for local small companies, such as the lack of customers and consequently having to close. Nevertheless, local businesses can arouse more interest in their products by proving unique goods and emphasizing on being ecologically friendly."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "oligopoly",
                "start_idx": 534,
                "end_idx": 543,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "nakkia.nm",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "consequently",
            "nevertheless",
            "firstly",
            "moreover",
            "however",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 42,
                        "end_idx": 50
                    },
                    {
                        "start_idx": 338,
                        "end_idx": 346
                    },
                    {
                        "start_idx": 404,
                        "end_idx": 412
                    },
                    {
                        "start_idx": 733,
                        "end_idx": 741
                    },
                    {
                        "start_idx": 881,
                        "end_idx": 889
                    },
                    {
                        "start_idx": 1413,
                        "end_idx": 1421
                    },
                    {
                        "start_idx": 1533,
                        "end_idx": 1541
                    },
                    {
                        "start_idx": 1561,
                        "end_idx": 1569
                    },
                    {
                        "start_idx": 1655,
                        "end_idx": 1663
                    },
                    {
                        "start_idx": 1709,
                        "end_idx": 1717
                    },
                    {
                        "start_idx": 1989,
                        "end_idx": 1997
                    },
                    {
                        "start_idx": 2165,
                        "end_idx": 2173
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-20T10:55:24.158Z"
}