{
    "url": "https://writing9.com/text/5e9eedc3f6626d001863e5fc",
    "file": "data\\7\\5e9eedc3f6626d001863e5fc.json",
    "topics": [
        "tour",
        "areas",
        "community",
        "development",
        "people",
        "environment"
    ],
    "question": "Organized tour to remote areas and community is increasingly popular. Is it a positive or negative development for the local people and the environment?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that tours to remote and exotic places on the earth have gained popularity in recent years. While this has several benefits for the local community, I believe that overall the negative consequences are more significant.",
        "Admittedly, the growth of the tourism industry has brought enormous benefits to local people. More tourists mean greater demand for food, accommodation and services, all of which create job opportunities and help to alleviate unemployment in the area. The development of tourism also has ripple effects on local infrastructure, with more roads and bridges being built to meet the need of the tourists. This can be seen in the case of ABC, a coastal city and also a tourist destination in Mongolia.",
        "The biggest disadvantage of the trend is, however, its adverse effects on the pristine environment and the creatures living there. Forests may be cut down to make way for resorts and hotels; marine life might be threatened due to water pollution, and birds have to find other places to inhabit. In some places, waste from the hotel industry is becoming an environmental problem that concerns many people, not just environmentalists. Another drawback is that increased tourism may break social cohesion in the local community. Many people make a living by providing services for travellers and become rich while many others remain poor and struggle for the next meal. This wealth gap is gradually widening and has detrimental impacts on the bond and the shared values of indigenous individuals.",
        "In conclusion, although the growth of tourism to remote areas and exotic countries is beneficial to some extent, it is more likely to have harmful impacts on local people and the environment"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "buyanaa1992ss",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "although",
            "however",
            "next",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 261,
                        "end_idx": 268
                    },
                    {
                        "start_idx": 502,
                        "end_idx": 509
                    },
                    {
                        "start_idx": 1197,
                        "end_idx": 1204
                    },
                    {
                        "start_idx": 1561,
                        "end_idx": 1568
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-21T12:57:39.287Z"
}