{
    "url": "https://writing9.com/text/5e9ef985f6626d001863e634",
    "file": [
        "data",
        "7",
        "5e9ef985f6626d001863e634.json"
    ],
    "topics": [
        "celebration",
        "event"
    ],
    "question": "Organizing a large family celebration such as a wedding can often create problems.                                                                                                                          what can be the problems associated with organizing a large family event and what solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether having a large family spread out over the globe or a small bunch nearby, planning a family gathering can be stressful. This essay will scrutinize two major issues involved with such celebrations and will also provide practical solutions to tackle them.",
        "The most outstanding problem is the challenge you may face in terms of budget. Concerning the type of celebration you are organizing, it would be a lot different and finding the balance between what you want and how much your budget is, can be intimidating for some. At the same moment, many would even pull toward spending extravagantly.",
        "Moreover, another possible pitfall would be about finding the right time and date. Setting an important gathering such as a wedding ceremony will easily turn into a less memorable event or even a not enjoyable image, if half of your guests come late or even worse if the ones you care about cannot be there.",
        "The answer to these difficulties is all about careful planning.Thus, You need to pan early and you need to be precise. Regarding the former concern, you have to provide a well-detailed list of exact requirements and their costs and purchase them in advance. In addition, my prescription for dealing with the case of lavish parties is to have a fixed budget. To address the latter one, all you require is an invitee list. Providing this, you can collect the necessary information from all the guests and set the perfect hour and date.",
        "In a nutshell, you shall always recall that these gatherings are just for having joyous moments with your family and quality time. Therefore, try to be away from being ostentatious and plan everything beforehand."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 281,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in addition",
            "also",
            "therefore",
            "moreover",
            "this",
            "such",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-21T13:47:49.030Z"
}