{
    "url": "https://writing9.com/text/5e9ffa9095d3d5001814df72",
    "file": "data\\7\\5e9ffa9095d3d5001814df72.json",
    "topics": [
        "people",
        "support",
        "community",
        "money",
        "organizations"
    ],
    "question": "Some people prefer to provide help and support directly to those in the local community who need it. Others, however, prefer to give money to national and international charitable organizations. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Donating some amount of money to assist poor people is common among big-hearted persons all around the world. Whether this pay give directly to a needy one in a neighbourhood or ask the national or international charitable organizations to distribute it among those who need. I personally can agree with both sides depending on the situations.",
        "Preparing fund to support belong giving help to poor people individually is preferred. This action has an impressive feeling both for the doer and receiver. It means that the person who wants to help the other experience compassion, feeling while the receiver gives great pleasure on that occasion especially when they have kind conversation. Furthermore, if he visited the needy, he would realise exactly what kind of facility or amount of wage should provide to tackle the person‘s need. To explain this, being in a real situation and discovered the limitation makes the best effort to improve the condition. Therefore, both experiencing a pleasure feeling and visiting the situation bring an appropriate support for poor people.",
        "Helping and supporting poor people individually is significantly acceptable, however however, giving fund to national and international charitable organizations can also effective. Charities and charitable organisations are aware about those families who should be support from them. To rephrase it, they are familiar with their needs, or where they are situated and are suitable choice to distribute helps among them. Moreover charitable organizations are trusted by people for gathering cash and helps. This is to say that if someone desire to donate something easily can get access to these organisations and ask them to manage how to use helps without being worried that the needy will receive the helps or not. Thus, awareness of charity about these kind of families ‘requirement and also being acceptable among people has many advantages to assist poor people.",
        "In the final analysis, helping and supporting poor people individually make individual experiences pleasure feeling while charitable organisation's actions via better information about families and their needs besides being acceptable by givers prepare a suitable condition to disappear poverty in societies."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Moreover charitable",
                "start_idx": 1498,
                "end_idx": 1517,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Moreover, charitable"
                ]
            }
        ]
    },
    "submitter": "ma.sabetimani",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "furthermore",
            "besides",
            "however",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-22T08:04:32.068Z"
}