{
    "url": "https://writing9.com/text/5ea2fe8a95d3d5001814ea85",
    "file": [
        "data",
        "7",
        "5ea2fe8a95d3d5001814ea85.json"
    ],
    "topics": [
        "people",
        "retirement",
        "age",
        "eg",
        "years",
        "everybody",
        "occupation",
        "workers",
        "pension",
        "desagree",
        "benefit"
    ],
    "question": "Some people think that having a set retirement age (eg. 65 years) for everybody, regardless of occupation, is unfair. They believe that certain workers deserve to retire and receive a pension at an earlier age.\n\nDo you agree or desagree ?\nWhich types of workers do you think should benefit from early retirement? \n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many believe making fixed age for all employees to retire is unjust. Instead, the field of the employment should be taken into consideration. In my opinion, I agree with them. Because, the type of work might affect one's well-being. Due to the extensive physical activity, plenty of occupational fields should have the option to retire earlier such as carpenters, welders etc. Another reason, that might make the employees eligible is the amount of risk put in.",
        "Let's look at the first type, for instance, we still count on the physical activity of the construction workers  to build or demolish a big building or a small house, the tremendous amount of the energy spent on a daily basis, will certainly have multiple health issues for the long term.",
        "The second type is the danger amount is a major factor to determine the eligibility. When we talk about nurses, it comes to our mind an easy job position, while it's full of risks, due to the fact they stay closer to the patients, they take  your temperature, draw blood for lab testings and they give you the necessary medicine while you're hospitalized. Thus, they have a higher probability of contracting viruses and diseases from the patients, even with the necessary protection kits.",
        "On the other hand, while some might be affected by only by physical or hazard side, others have to face both. Firefighters are the ideal example of this, they have exposure to both high physical and danger sides, from inhaling gas or smoke, to being caught on fire, or god forbid, the fire takes the building down.",
        "To summarize, workers in lots of vital areas sacrifice their well-being for the community, the least counterpart we can offer is an early retirement to help them enjoy their life in peril-free."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "on the other hand",
            "first",
            "this",
            "such",
            "instead",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T14:58:18.703Z"
}