{
    "url": "https://writing9.com/text/5ea2c70a95d3d5001814e95b",
    "file": "data\\7\\5ea2c70a95d3d5001814e95b.json",
    "topics": [
        "countries",
        "prison",
        "crimes",
        "education",
        "people",
        "crime"
    ],
    "question": "In many countries, prison is the most common solution for crimes. However, many think that better education is the most effective way to prevent people from committing further crime. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many nations around the world, criminals are sentenced to imprisonment for a specific period of time according to the gravity of their crime. Even so, many people believe that repeated crimes can be prevented by providing proper education to the lawbreakers and it is the most effective solution. I completely disagree with this statement as I believe that law illiteracy is not the reason for most of the crimes. The reasons for my view will be stated in this essay before arriving at a conclusion.",
        "The most compelling reason for holding my view is that most criminals caught in recent times are highly educated. These people already have immense knowledge about the seriousness of the offence and the punishment associated with it. However, they continue to be involved in such punishable criminal offences and get caught by the law enforcement agencies. For instance, a police statement revealed that a recent bank robbery in Kerala, India was carried out by a group of engineers who were aware of the consequences of the crime and its impact on the society.",
        "Another reason for my position is that some crimes are intolerable by the law. Those who commit serious crimes which become a threat to the society deserve imprisonment. Additionally, some extreme criminals who are involved in terrorism or premeditated murders must get capital punishment because they are a threat to the nation. Furthermore, almost every educational system in the world has a curriculum that teaches the basic values needed to be a good citizen. Thus, giving education after committing crimes does not really change the mentality of offenders and they continue to do illegal acts since they are conscious of what they are committing",
        "In conclusion, I totally disagree with the opinion that educating criminals is the right solution to deter them from committing further crimes. This is because offenders already have the understanding of the after effects of breaking a law, which they gained through their basic education. Additionally, serious criminals need to be eliminated or isolated from the society to ensure that everyone has a safe place to live in a country."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "time according",
                "start_idx": 99,
                "end_idx": 113,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "time, according"
                ]
            }
        ]
    },
    "submitter": "kyunghea325",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "however",
            "further",
            "this",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "law",
                "occurrences": [
                    {
                        "start_idx": 249,
                        "end_idx": 252
                    },
                    {
                        "start_idx": 360,
                        "end_idx": 363
                    },
                    {
                        "start_idx": 834,
                        "end_idx": 837
                    },
                    {
                        "start_idx": 1139,
                        "end_idx": 1142
                    },
                    {
                        "start_idx": 1952,
                        "end_idx": 1955
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-24T11:01:30.192Z"
}