{
    "url": "https://writing9.com/text/5ea2cd7e95d3d5001814e976",
    "file": "data\\7\\5ea2cd7e95d3d5001814e976.json",
    "topics": [
        "people",
        "person’s",
        "success",
        "parents"
    ],
    "question": "Some people say that a person’s success is as a result of the way he has been brought up by his parents. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that an individual successful life is an outcome of his parents' principles, whereas, some people argue that it is a result of his own hard work and perseverance. However, I agree with this viewpoint that a person writes his own story with struggle, own wisdom and winning attitude without assistance of the parents' advice or counselling.",
        "To begin with, almost everything is achieved by hard work and determination. This attitude pushes a person towards his goal as well as various mistakes made him/her skilful, rational and innovative. For example, history has evidence of great personalities which did not have rich backgrounds, or without parents, become successful identities in different fields such as Cristiano Ronaldo, Steve Jobs and Bill Gates. Hence, the parents' guidance is secondary whereas hard work of an individual with his own decisions is vitally important.",
        "Secondly, a kid who is pampered by guardians may not explore as much as a kid brought with full freedom can explore more and  not worry from failures. The overprotective behaviour of their parents might not allow them to pursue his talent or hobby which he or she loves to perform. For instance, most of the singers and sports players are from poor backgrounds since different families train their children so that these professions do not match their standards. Thus, sometimes family principles or status would not allow a child to choose his own path.",
        "Overall, it seems advisable that parents' upbringing is not certainly imperative to achieve any goal. However, the undisputed attitude towards your target is the main factor of a successful career."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "nce d",
                "start_idx": 1263,
                "end_idx": 1268,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "for example",
            "however",
            "secondly",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T11:29:02.595Z"
}