{
    "url": "https://writing9.com/text/5ead9cd2f3aa39001841c226",
    "file": "data\\7\\5ead9cd2f3aa39001841c226.json",
    "topics": [
        "believe",
        "people",
        "leaders",
        "leadership",
        "skills"
    ],
    "question": "Some believe that people are naturally born as leaders while others feel that leadership skills can develop. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is under question that leadership ability is either innate or nurtured. Some people believe that it is only natural talent while others hold an opposite side that it can be learned. In my opinion, people can develop these skills thanks to learning and working progress and this essay will focus on this issue.",
        "First of all, it is undeniable that there are many children born with superior abilities that can allow them to become talented leaders. Leaders are usually charismatic, confident and persuasive, without these things, it is very difficult to be an inspirational and leading person. For instance, salesman who often fails to persuade customers to sign contracts or make purchases have little chance of becoming a team leader or higher positions. This failure shows that the ability to make others trust and feel convinced of them is very low.",
        "However, there are many people who have demonstrated that leadership skills are achieved through training and effort. That is why there is a large number of courses are organized to help those who need to improve the skills required to become a successful leader as well as manager. People, especially who are shy and lack convenient, can learn about public speaking instead of good body language, pronunciation and so on and it will make them better leaders. Besides, needed skills such as how to communicate better, persuade others, be more confident and teamwork can also be cultivated and practiced.",
        "In conclusion, although some of the factors related to leadership such as attraction are innate, human can still try to develop other skills to compensate for our weaknesses. Thereby meeting the requirements to become a great leader\r."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "besides",
            "although",
            "instead",
            "however",
            "that is",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-02T16:16:18.849Z"
}