{
    "url": "https://writing9.com/text/5eafbe8873403800189bf0f1",
    "file": "data\\7\\5eafbe8873403800189bf0f1.json",
    "topics": [
        "people",
        "children",
        "television",
        "influences",
        "behaviour",
        "amount",
        "time",
        "tv",
        "thie"
    ],
    "question": "Some people believe that what children watch on television influences their behaviour. Others say that amount of time spent watching TV influences thie behaviour.Discuss both views and give own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, TV popularity among young people have gone through boom period and it comes with severe consequences. Some obey that TV program has contributed to the children's role while others believe an action of kids are influenced by the amount of time in front of the TV. In this essay, I will examine both sides of the argument along with my own perspective.",
        "To begin with, children, who taps into the world of television, have brought negative impacts on individual kids themselves. Besides, it leads to the misconduct of children if they watch inappropriate TV shows, such as crime movies, violent shows or offender documentary. As a result, young people started to imitate an act of violence and brings them towards a criminal road. Furthermore, kids will gently isolate from others and contributes to the lack of interaction with other people.",
        "Secondly, others believe spending too prolonged time watching TV will influence a child's manner. One reason is that, if the amount of time is not limited, students will become an introvert. Consequently, the negative effect is generated in a kid’s life. Being an introvert made children transformed into an aggressive person and hardly perform tasks on daily lives. This has resulted from the lack of adequate instruction since they become isolated from the outside world by spending most of their leisure time watching television.",
        "To conclude, both actions generated by kid whether spending a large amount of time or improper TV program has brought them to negative behaviour on their own lives. Therefore, it contributes to the lack of social interaction and start to become an introvert. Furthermore, their own behaviour also affected by watching an aggressive movement of people that will bring them to a criminal path."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "weeracha.fern",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "consequently",
            "furthermore",
            "besides",
            "secondly",
            "therefore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 248,
                        "end_idx": 252
                    },
                    {
                        "start_idx": 898,
                        "end_idx": 902
                    },
                    {
                        "start_idx": 985,
                        "end_idx": 989
                    },
                    {
                        "start_idx": 1357,
                        "end_idx": 1361
                    },
                    {
                        "start_idx": 1461,
                        "end_idx": 1465
                    }
                ]
            },
            {
                "word": "tv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-05-04T07:04:40.928Z"
}