{
    "url": "https://writing9.com/text/5eaf33e5f3aa390018453f6e",
    "file": [
        "data",
        "7",
        "5eaf33e5f3aa390018453f6e.json"
    ],
    "topics": [
        "people",
        "air",
        "travel",
        "freedom"
    ],
    "question": "Many people think that cheap air travel should be encouraged because it gives ordinary people freedom to travel further. However, others think this leads to environmental problems. So air travel should be more expensive in order to discourage people from having it. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The people share a common discourse over a role of public transportation, relating to a price of air transporter agencies.  This argument divides the people into two campuses, proponents and opponents. The Proponents believe that it is important for these ticket prices to be affordable for everyone.  However, there is an another vision says that a depending on public transportation escalates a phenomenon of the green house.",
        "Firstly, there are two reasons why the supportive side adamantly supports the affordable prices for these tickets. Firstly, it needlessly to says that people like to travel for logical reasons. In terms of the humanitarian, if there some labours, working in blue-collar jobs, and getting low wage, could not be able to pay a high fee for these tickets. While if these companies reduced their price for their customers, it would help these works. Secondly, it is not surprising that the public transport participates in fighting the global warming. For example, when thousands of people share with a motor, and buses, they would reduce the emission of carbon dioxide accused as an intrinsic reason of global warming.",
        "On the other hand, it is also worthwhile to note that sceptical side has adverse opinion, supporting their vision with rationale reasons. Firstly, this type of transportation leads to several catastrophic pollution crises. In terms of air pollution, the aircraft  emits a lot of contaminated gas destructing any active campaigns to reduce the gas pollution. Moreover,  If the world neglected this, it would lead to serious issues. This reason why the ice and glacier in the North and the South poles of the earth is melting, this situation will destroy some cities in our world, if we do not take urgent action.",
        "In conclusion, it truly says that the cheapest ticket for air transport will encourage people to travel, but also it carries inherent risks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aalhilal",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "also",
            "secondly",
            "this",
            "however",
            "firstly",
            "moreover",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-03T21:13:09.822Z"
}