{
    "url": "https://writing9.com/text/5eaf98eb73403800189ba06c",
    "file": [
        "data",
        "7",
        "5eaf98eb73403800189ba06c.json"
    ],
    "topics": [
        "world",
        "technology",
        "internet",
        "terms",
        "control",
        "security",
        "information"
    ],
    "question": "We live in a world of technology these days. While the internet brings with it clear advantages, the problems in terms of control and security of information outweigh the advantages. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has improved by many-folds in the recent years, especially the internet. Although the web brings numerous benefits to everyone, there are several issues associated with the data, such as information control and data protection. This essay strongly agrees that disadvantages clearly overshadow the advantages. Firstly, this essay will discuss the how companies maintain monopoly over the peoples' data, and secondly will look at how website breaches are affecting the data security.",
        "To begin with, the majority of the social media websites, which are used by millions of people, are owned by the tech giants, and as a result, these organization own personal information of millions of its users. Moreover, this information is used and distributed in many ways, such as targeted advertising,  and the consumers have no control over it whatsoever as they have already signed the user agreement. For example, a recent study by an Information Security Corporation, McAfee, reported that Facebook has sold its user data to several companies to generate millions in ad revenue.",
        "Furthermore, in recent years, there are more security breaches across the globe than ever before, and it increases the information security requirement to the maximum. These social media companies control all the user data and even a single breach can create social security threats. Moreover, the data collected from these websites contain peoples' personal and financial information, and are often circulated in the dark web for monetary benefits. Consequently, once leaked, this data can wreak a havoc in normal peoples' lives. For example, it was reported in the Times Now that the suicide rate has been increased by 3% in the past 5 years due to information breach.",
        "In conclusion, while the internet provides limitless access to unlimited information, I think that it also poses several threats because the data is managed by big corporations, and information breach is creating adverse effects on peoples' privacy and lives, which clearly outweigh the pros."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "consequently",
            "for example",
            "to begin",
            "also",
            "secondly",
            "such",
            "firstly",
            "this",
            "moreover",
            "although",
            "furthermore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "security",
                "occurrences": [
                    {
                        "start_idx": 483,
                        "end_idx": 491
                    },
                    {
                        "start_idx": 1127,
                        "end_idx": 1135
                    },
                    {
                        "start_idx": 1213,
                        "end_idx": 1221
                    },
                    {
                        "start_idx": 1348,
                        "end_idx": 1356
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 198,
                        "end_idx": 209
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 679
                    },
                    {
                        "start_idx": 721,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 1201,
                        "end_idx": 1212
                    },
                    {
                        "start_idx": 1455,
                        "end_idx": 1466
                    },
                    {
                        "start_idx": 1733,
                        "end_idx": 1744
                    },
                    {
                        "start_idx": 1826,
                        "end_idx": 1837
                    },
                    {
                        "start_idx": 1935,
                        "end_idx": 1946
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-04T04:24:11.163Z"
}