{
    "url": "https://writing9.com/text/5eaf0fa4f3aa390018450bc6",
    "file": [
        "data",
        "7",
        "5eaf0fa4f3aa390018450bc6.json"
    ],
    "topics": [
        "people",
        "olympic",
        "games",
        "don’t",
        "st",
        "century"
    ],
    "question": "Some people believe the Olympic Games don’t belong to the 21st century anymore. To What extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that the Olympic Games do not belong to the 21st century anymore. I strongly disagree with this argument and believe that it belongs to all centuries.",
        "There are several reasons that the Olympic is not belonging to the specific century. Firstly, individuals need to do exercise on a daily basis. The occasion like Olympic demonstrate many kinds of sports, and can encourage people to choose the one that is interesting to them. For example, individuals may not be aware about the sports which are exciting and interesting to them. Secondly, the Olympic event helps to preserve many sports which are at the edge of distinct. Finally, people compete to get the highest medal in Olympic to show their talent and gain honour for their countries.",
        "Moreover, since the event holds each 4 years in different countries, the one who holds the event can gain a high amount of money which can help to develop their country apart from create job opportunity for the locals. For instance, constructing the buildings before the Olympic makes a great deal of job opportunities for local people. Different nations willing to show their talent and qualification to other countries. It is good to show their power and release their patriot filling in the events such as Olympic Games instead of confront in a direct war. Besides, the countries can share their culture and learn more about each other.",
        "Although many people believe that the Olympic occasion is not belong to the 21st century, I believe that the Olympic Games are beneficial for all people for now and future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ms13562003",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "for example",
            "that is",
            "finally",
            "besides",
            "secondly",
            "this",
            "firstly",
            "moreover",
            "such",
            "instead",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-03T18:38:28.292Z"
}