{
    "url": "https://writing9.com/text/5eaf228ff3aa39001845324a",
    "file": [
        "data",
        "7",
        "5eaf228ff3aa39001845324a.json"
    ],
    "topics": [
        "people",
        "children",
        "pocket",
        "money",
        "week",
        "adults"
    ],
    "question": "Some people believe that children who are given pocket money every week have less problems managing money when they become adults. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many people choose to be self-employed, rather than to endeavour for a company or organization.",
        "Why might this be the case.",
        "What could be the disadvantages of being self-employed.",
        "These days, an overwhelming majority of people choose to run their own field rather than being employed by other people. I am of the opinion that strong desire to have flexibility in job encourages a large number of people to start their own trade. However, they may face some difficulties in the future.",
        "Being self-employed gives individuals the privilege of choosing their own schedule and workplace. For example, self-employers have the chance to perform from home.This means that they will not have to be worried about being late for task or get stuck in a traffic jam to commute endeavour every day. Moreover, they have full control over their own schedule, therefore they decide when they try and how much they struggle in contrast to working for someone else which usually requires set hours",
        "On the other hand, there are some drawbacks associated with self-employment. The first issue is that self-employed persons may have to be an accountant, human resource manager and so forth at the same time. It is mainly because they do not have enough money to hire other people to do these tasks, particularly at the start of employment.  Moreover, due to the fact that companies these days are facing fierce competition, many of them are not able to pay their own bills and debt and go bankrupt.",
        "In conclusion, I am of the opinion that being your own master has many downsides and that is why many people decide to industry for other companies or field."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "m.salehi1000",
    "num_words": 280,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "that is",
            "first",
            "this",
            "however",
            "moreover",
            "on the other hand",
            "in contrast",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-03T19:59:11.494Z"
}