{
    "url": "https://writing9.com/text/5eaf0d80f3aa390018450816",
    "file": [
        "data",
        "7",
        "5eaf0d80f3aa390018450816.json"
    ],
    "topics": [
        "people",
        "clothes",
        "culture",
        "world",
        "development"
    ],
    "question": "Earlier, people wore clothes which were related to their culture but now people wear the same types of clothes all over the world. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, most of the people believe in wearing a same type of modern attire under the influence of globalisation and modernisation. However, the traditional clothes worn by people before are losing their trend among the society. In my view, wearing the similar kind of clothes will help to build a sense of equality among the people.",
        "To begin with, the expansion of global culture has made individuals to wear the similar attire irrespective of religion, socioeconomic status, gender, colour, wealth, age and ethnicity. To illustrate, employees of tech companies and hospitals are provided with dress codes to ensure the uniformity, equality and harmony. Hence, this has reduced the acts of discrimination and violation of human rights among the people. Secondly, people feel more comfortable by following the current trend of dressing as they are easy to wear, more economical to buy than some traditional clothes, and considered more fashionable in relation to the cultural wear.",
        "Conversely, the communities should make efforts to preserve their cultures by encouraging their people to wear traditional wears more frequently, such as on weekends, visiting friends, celebrating festivals and auspicious occasions. This will help the younger generation to know about their heritage and traditions, and thus, subsequently passing on the customs to them. Moreover, employers should motivate their worker to wear ethnic clothes on the auspicious days and the same thing should be promoted in school, colleges and universities.",
        "To recapitulate, I opine that the modern sense of clothing has created a sense of equality and unity among the society which is precisely required in this growing world of materialism, however, one should not detach from their roots and hence, traditional clothes should be worn to keep the long established traditions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaurssearch",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "subsequently",
            "hence",
            "secondly",
            "this",
            "however",
            "conversely",
            "such",
            "moreover",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-03T18:29:20.107Z"
}