{
    "url": "https://writing9.com/text/5eaf1107f3aa390018450de4",
    "file": [
        "data",
        "7",
        "5eaf1107f3aa390018450de4.json"
    ],
    "topics": [
        "people",
        "communication",
        "skill",
        "point"
    ],
    "question": "Some people believe that communication skill is important in convincing people while others have a different point of view. To what extend do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Communication plays a vital role in our life. I absolutely agree that communication skill aid us to interact with people properly and get people do almost whatever you want. In this essay, I will discuss several methods to convince people from my own experience.",
        "First of all, if you are going to ask for favours from someone you have never met, try to develop a relationship before asking it directly. Start with a normal conversation and try to interact with that person one on one. It gives you the opportunity to get to know who you are really talking to. Instead of listening others most people tend to talk more about themselves. Thus take the advantage of it by letting them talk and find out what they need. Listening projects that you are interested in them and it strengthens the relationship. Basically, you can kill two birds with one stone. And then try to help giving them what they need, whenever you have a chance. Once you supply their need, people are bound to return the favour as well. Since you helped them, talk about your difficult issues in which you need their help or support. You are by implication asking them to do something for you.",
        "Secondly, being reliable is a key way to gain trust. Be the person who can hold yourself accountable for your own action. Also dont underrate the importance of showing your confidence and demonstrate your value. Therefore cut the words that might sound, you less confident from the outset of the conversation. You can't only persuade someone by your confidential speech if you cannot show it with your body language. Body language projects your confidence for instance: keep your shoulders back, make an eye contact and stop fidgeting. In this method, it is important for fuse both confidence and urgency into your conversation. Creating urgency overwhelms the opportunity to think about different aspects and make them confused. Now it is the perfect time for your trustworthy character trait to come into play. There are likely to give you the benefits of the doubt.",
        "In conclusion, it is apparent that more you skilled in communicating the more you can get someone on your side. If the aforementioned steps are taken the overwhelming majority of people will be persuaded without even knowing it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Also dont",
                "start_idx": 1284,
                "end_idx": 1293,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Also, don't",
                    "Also don't"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 387,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "first",
            "then",
            "secondly",
            "this",
            "instead",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-03T18:44:23.698Z"
}