{
    "url": "https://writing9.com/text/5eaf9b7073403800189ba306",
    "file": [
        "data",
        "7",
        "5eaf9b7073403800189ba306.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "theaters",
        "sports",
        "stadiums",
        "care",
        "education"
    ],
    "question": "Some people say the government should not put money into building theaters and sports stadiums, they should spend more money on medical care and education. To what extent do you agree or disagree this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Entertainment is a part of human life. Millions of individuals, every day either watching theatre and playing sports to keep themselves fit and fine. Therefore, it is crucial to know whether a government should allocate funds for those recreation activities or not. Although some people ascertain that administrative primary responsibility to spend money only on education and medical facilities as basic needs, I believe that some portion of budgets should spend on art and sports both for educational and medical strength.",
        "Indeed, many children, who are involved in physical activities getting high scores because a sound mind lives in a sound body. Without games and entertainment, life becomes dull, which can affect the productive thinking of students. It is necessary to enhance the productivity of brains that can be achieved by sports and features According to a report of Human Resource Department India, 70% students are performing exceptionally well in academics because they are regularly participating in sports activities. Thus, Art and sport help to achieve the goal of the government to educate the public.",
        "Undoubtedly, happiness makes a person's health better. Many people are having pleasure whenever they watch a live drama in theatres or in a stadium they see their favourite players.  Also, happiness not only saves them from many diseases, but also expands their lifespan. Arguably, a person who always feels delighted by arts and sports live 30% longer than who always lives a life without any recreational activities. Hence, it is required for the bureaucrats to allocate some funds for leisure activities, whereby the burden on healthcare systems could be reduced.",
        "In conclusion, art and sports both are equally pertinent as education and health system because all these activities are making a positive impact on human well beings. With the help of that administrative body can achieve their long-run targets of making aware and healthy citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "hence",
            "although",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T04:34:56.536Z"
}