{
    "url": "https://writing9.com/text/5eb0978473403800189d7df6",
    "file": "data\\7\\5eb0978473403800189d7df6.json",
    "topics": [
        "students",
        "families",
        "city",
        "study",
        "university",
        "scenarios"
    ],
    "question": "Nowadays many students live with their families while others go to another city to study at university.Discuss advantages and disadvantages of both scenarios. Include relevant examples in your answer.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current days, as a matter of the fact that many prefer to keep studying and living with their relatives, conversely of those ones who have proceed academic studies in a different place. In this essay will be discussed the benefits and drawbacks of both situations, thereby in the first place will argue of carrying out by the convenience of stay at home with their family, following by explaining the key aspects of study in another place.",
        "It is believed that there are as many positive sides as negative ones, when it is concerning to be convenient living in the parents’ house in meanwhile one is studying at university. This means that the advantages passed through the balance  of the equally important, of finances and the student’s time management. On the other hand, the disadvantage is related to the lack of independency those youths cannot experience it as well as the individual’s growth is far away from distant of those who deal with all the responsibilities in their daily routines. For example, in Portugal, several of the  studies from scholars are revealed that an overwhelming 79% of students believed that it it is important to study in the same or nearest city due to the fact that conviction represents saving in transports, food and house expenses, and yet they just have to pay the university degree.",
        "In the light of the advantage along with disadvantage of those ones who decided in carrying out their studies in a distinct city, it will provide a real challenge on to optimise the process of upgrading. This means that the positive side of this event is based on the courage to quit of used to hearing  and for the purpose of following their dreams. Those young adults face the independent and all the new responsibilities surrounding it. Whilst, the negative ones present an industrious number of adaptation to the new lifestyle, namely the university and city’s culture, and creating a new networking connection. For instance, according to some Psychology Magazines which introduce a higher percentage of citizens who left home at the age of 18 become earliest independent as a result identified their professional and personal life goals aligned rather than those who doing so after the age of 27.",
        "",
        "To sum up, as has been noted both scenarios, living in the relatives’ house and studying in a different city have benefits and drawbacks, the best for each individual is analysis them ambitions in conforming with the investment, not only monetary but also motivation and focusing in a clear objective, those must be calculated. Obviously, it is thought that living in another place brings more and new experience, it represents the growth, whereas remain in the same city provides an efficient managing time and saving money."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "stay",
                "start_idx": 348,
                "end_idx": 352,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "staying"
                ]
            },
            {
                "word": "independency",
                "start_idx": 826,
                "end_idx": 838,
                "error": "freedom from control or influence of another or others",
                "error_des": "",
                "suggetions": [
                    "independence"
                ]
            },
            {
                "word": "from",
                "start_idx": 1056,
                "end_idx": 1060,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "it it",
                "start_idx": 1134,
                "end_idx": 1139,
                "error": "the thing named or in question",
                "error_des": "",
                "suggetions": [
                    "it"
                ]
            }
        ]
    },
    "submitter": "vericasofia.viegas",
    "num_words": 463,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "for example",
            "conversely",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 1183,
                        "end_idx": 1187
                    },
                    {
                        "start_idx": 1455,
                        "end_idx": 1459
                    },
                    {
                        "start_idx": 1889,
                        "end_idx": 1893
                    },
                    {
                        "start_idx": 2338,
                        "end_idx": 2342
                    },
                    {
                        "start_idx": 2701,
                        "end_idx": 2705
                    }
                ]
            },
            {
                "word": "place",
                "occurrences": [
                    {
                        "start_idx": 186,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 293,
                        "end_idx": 298
                    },
                    {
                        "start_idx": 440,
                        "end_idx": 445
                    },
                    {
                        "start_idx": 2610,
                        "end_idx": 2615
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-04T22:30:28.885Z"
}