{
    "url": "https://writing9.com/text/5eb0146b73403800189cab35",
    "file": [
        "data",
        "7",
        "5eb0146b73403800189cab35.json"
    ],
    "topics": [
        "people",
        "universities",
        "graduates",
        "skills",
        "workplace",
        "function",
        "university",
        "access",
        "sake",
        "course",
        "employer"
    ],
    "question": "Some people think that universities should provide graduates with the knowledge and skills needed in the workplace. Others think that the true function of a university should be to give access to knowledge for its own sake, regardless of whether the course is useful to an employer. What, in your opinion, should be the main function of a university?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, lots of people prefer to study at universities and colleges with different purposes. Some people think that higher education should provide knowledge and experiences about workplaces, while others discuss that the lessons’ content does not have to be related to work. Universities should support students by providing knowledge both which can be used in a professional life and which is for personal development.",
        "Universities should be the best place to gain experience about the related work field. After graduation, students mostly look for a job in order to meet their main expanses. If universities provide students with the knowledge and skills which they can use in work field, therefore they can easily start their career with high salary to satisfy their own personal requirements and their family’s necessities. For instance, according to a research was conducted in Turkey, graduating from a high-quality university with well-qualified make student wanted for job field.",
        "Besides, universities should give not only technical information, but also provide students with lectures about general culture and development. It is a significant factor to improve graduates’ personality at the university. When students graduate with good communication skills and well-socialised, they can be successful at the interviews which companies do. Also, they can learn how to manage a conversation with others. Thus, students who have just graduated from the university can manage their professional and personal lives easily. The Times, for example, recently stated that the employment is increasing in the countries which have universities provide useful knowledge to work.",
        "To conclude, it is a hotly debated issue that whether universities should give information about work for better employment or they should be free to what to teach students. It is important to give both work related lectures and lessons which based on cultural improvement in order to enable students to complete their whole personal and professional development. For this reason, universities had better not to give unnecessary information to the graduates who want to earn their life in terms of every aspect."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "work field",
                "start_idx": 678,
                "end_idx": 688,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the work field"
                ]
            }
        ]
    },
    "submitter": "b.batuhan_kaya",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "for instance",
            "for example",
            "besides",
            "therefore",
            "thus",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 179,
                        "end_idx": 183
                    },
                    {
                        "start_idx": 269,
                        "end_idx": 273
                    },
                    {
                        "start_idx": 495,
                        "end_idx": 499
                    },
                    {
                        "start_idx": 679,
                        "end_idx": 683
                    },
                    {
                        "start_idx": 1671,
                        "end_idx": 1675
                    },
                    {
                        "start_idx": 1774,
                        "end_idx": 1778
                    },
                    {
                        "start_idx": 1880,
                        "end_idx": 1884
                    }
                ]
            },
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 147,
                        "end_idx": 156
                    },
                    {
                        "start_idx": 325,
                        "end_idx": 334
                    },
                    {
                        "start_idx": 636,
                        "end_idx": 645
                    },
                    {
                        "start_idx": 1658,
                        "end_idx": 1667
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-04T13:11:07.180Z"
}