{
    "url": "https://writing9.com/text/5eb058ae73403800189d29a7",
    "file": "data\\7\\5eb058ae73403800189d29a7.json",
    "topics": [
        "people",
        "children",
        "subjects",
        "mathematics",
        "philosophy",
        "disgree"
    ],
    "question": "Some people think that because some children find some subjects such as mathematics and philosophy difficult so they ought to be optional instead of compulsory. To what extend do you agree or disgree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Subjects like mathematics and philosophy are believed to have posed a considerable amount of challenge in students' learning and thus, to some people, they should be made optional. Although I'm quite certain that these subjects are tough, I still incline to the idea that all subjects are equally essential and hence, compulsory.",
        "The fact that some highly-thinking required subjects, mathematics for instance, are proposed to be made non-mandatory lies on their time spent and their usefulness. Since most of the insights are thought to be intricate, they demand so much of the students' cognitive dedication and more of their time to have them solved. This apparently leads to the situation where less time can be shared on other important subjects. Besides, it is very annoying that none of these abstract concepts acquired from these lessons can be put into real life practices. To most people, there is no such thing as applying trigonometric functions or differentiation into producing a tuna, or even coming up with a statistic on excel. Therefore, it is adequately understood why some people wouldn't like to take these subjects and feel that it is better to opt it out from the syllabus",
        "Since most people are blindfolded with the complexity of these subjects, hardly do they think of why such subjects are included. The actual purpose of making subjects like mathematics and philosophy a must is that is sharpens students logical thinking and organisations of idea. According to experts, students of such fields are anticipated to tackle their problems more rapidly and effectively for they have a laundry list of what to do and when to do. Additionally, such benefits play significantly on the learners' knowledge acquisition speed which means they tend to take in a new lesson much faster compared to those without any logical thinking.",
        "In summary, as the advantages of highly cognitive subjects are vague, people only view their downsides, and therefore want to crop them out of the syllabus. To me, these subjects, just like others, should remain compulsory"
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "to have posed",
                "start_idx": 54,
                "end_idx": 67,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to pose"
                ]
            },
            {
                "word": "To",
                "start_idx": 882,
                "end_idx": 884,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "For"
                ]
            },
            {
                "word": "for",
                "start_idx": 1590,
                "end_idx": 1593,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "since"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "this",
            "hence",
            "that is",
            "besides",
            "although",
            "therefore",
            "for instance",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T18:02:22.702Z"
}