{
    "url": "https://writing9.com/text/5eb0849173403800189d60f6",
    "file": [
        "data",
        "7",
        "5eb0849173403800189d60f6.json"
    ],
    "topics": [
        "i̇mmigration",
        "impact",
        "society",
        "immigrations"
    ],
    "question": "İmmigration has a major impact on the society.\nWhat are the main reasons of immigrations?\nTo what consequenced can it lead?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is obvious that immigration has been affecting all societies around the World for a long time. Naturally, there are some reasons why people prefer to move from their hometown and also results are occurring because of this circumstance.",
        "To begin with, one of the main reasons is that people want to live in a safe country because around the World there are still some countries which have had wars or disasters so people might escape from these difficult standards of living. Moreover, the other reason is that these people would like to have better job and education opportunities so they could move from their hometown to seek better conditions. For example, ı would like to study in Europe in order to develop myself in my profession so that is why people wanting to improve themselves might go to the other country.",
        "On the other hand, immigration leads to some negative results for immigrating people. One of the negative impacts on these people is that people's expectation may not always come true because during adaptation period people might be struggling with difficult situations due to not knowing exactly the customs, traditions and language skills in a foreign country that is why the countries have to run various refugee assistance programs and organizations to help those people.",
        "To sum up, ı think that people immigrate in order to have and live in better life conditions. However, living after immigration may not always meet people's expectations. So, it is very important to consider all the possible outcomes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "however",
            "that is",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T21:09:37.827Z"
}