{
    "url": "https://writing9.com/text/5eb120c6b4340000119fef17",
    "file": [
        "data",
        "7",
        "5eb120c6b4340000119fef17.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "people",
        "car",
        "transportation",
        "over-reliance",
        "cars"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.More and more people are relying on the private car as their major means of transportation.Describe some of the problems over-reliance on cars can cause, and suggest at least one possible solution.Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent years, cars have become the main type of transport. This essay will examine the issues that addiction from private vehicle can cause and possible solutions to this problem.",
        "The two main problems of overusing the cars are  congestion on the road and  damaging the nature.",
        "The big number of cars on the road causes heavy congestion and a lot of people suffer from it. Parents, workers, students have to wait over 40 minutes to get to their destination. For example, my mother commutes every day and she spends at least one hour in order to get to home and work what spends a lot of her time. Furthermore, emissions that are produced by cars have an immense damage on the environment. Nowadays, with the exception of electric cars such as Tesla, other means of transport work on gases and respectively, they release emissions which have a negative impact on the air.",
        "However, there are some possible solutions to this problem like imposing the taxes and improving the public transportation. Firstly, If the private automobile  will be imposed by taxes, which means that it will be hard to buy and drive your own auto, it will significantly decrease the issue with the traffic jams. Secondly, the developing of buses and trains can reduce both environmental and road problems. For instance, one bus is able to seat at least 30 persons, as a result, 30 people will not be drivers. By doing this, we kill two birds with one stone.",
        "In conclusion, people's desire to drive has a negative effect on the world's ecosystem. However, we can lessen it by the attention from the government and improving the transportation system in the cities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "developing",
                "start_idx": 1206,
                "end_idx": 1216,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "developer",
                    "developers",
                    "development"
                ]
            }
        ]
    },
    "submitter": "eldar.dusheev",
    "num_words": 284,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "as a result",
            "however",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T08:16:06.720Z"
}