{
    "url": "https://writing9.com/text/5eb4d915614ac5001875a402",
    "file": [
        "data",
        "7",
        "5eb4d915614ac5001875a402.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "questions",
        "hobbies",
        "interest",
        "information",
        "side"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal questions such as their hobbies and interest, and whether they are married or single. Some people say that this information may be relevant and useful. Discuss both side and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most hotly-debated issues facing today's world is whether employers should ask some personal information during the interview such as their hobbies, interest or their marital status as they might affect the work or those questions should not be asked. Personally, I firmly agree with the second perspective for the reasons mentioned below. This essay will examine both perspectives followed by my personal point of view.",
        "On the one hand, there are those who argue that personal questions are needed to ask to decide to hire the best fit during the interview due to the fact that answers can give a clue about the person's working style. For instance, if the employer would know whether the prospective employee can play instruments, it might show their creativity. This has been evidenced by numerous academic studies the latest of which is one published by the University of Russia in 2017 concluding that learning interviewee's interest or hobbies reveals whether individuals have an analytic or a creative brain which affects the decision to find the best fit to the positions.",
        "On the other hand, however are those who reject the aforementioned view conducting that those questions are irrelevant and violation of personal life owing to the fact that employers should decide based on expertise, not based on personal matters. The advocates of this view point out to the fact that if employers can hire the ones who are capable of doing the responsibilities on the job posting, there would be efficiency which leads to a success. However, it they focus on the candidates' lives outside of the work, they can only find a social friend for the company. According to the latest statistics released by the Employment Committee of Sydney in 2019 indicates that employers who focus on candidates' qualifications rather than their personal lives during the interview are able to find the best employees by 85%. The statistics further show that those employees are more efficient and successful compared to ones that hired based on social interest.",
        "In conclusion, whereas some believe personal questions such as hobbies and interest should play roles while choosing a new employee given the fact that those questions, give a clue regarding employees' working style and performance, personally I tend to concur with the those who argue employee selection should be based on their qualifications since it is about how well performing duties and they are one step closer to perform successfully."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however are",
                "start_idx": 1110,
                "end_idx": 1121,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, are"
                ]
            }
        ]
    },
    "submitter": "akmangizem",
    "num_words": 407,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "second",
            "on the other hand",
            "further",
            "however",
            "this",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "interest",
                "occurrences": [
                    {
                        "start_idx": 160,
                        "end_idx": 168
                    },
                    {
                        "start_idx": 941,
                        "end_idx": 949
                    },
                    {
                        "start_idx": 2044,
                        "end_idx": 2052
                    },
                    {
                        "start_idx": 2129,
                        "end_idx": 2137
                    }
                ]
            },
            {
                "word": "fact",
                "occurrences": [
                    {
                        "start_idx": 580,
                        "end_idx": 584
                    },
                    {
                        "start_idx": 1255,
                        "end_idx": 1259
                    },
                    {
                        "start_idx": 1384,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 2196,
                        "end_idx": 2200
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-08T03:59:17.968Z"
}