{
    "url": "https://writing9.com/text/5eb4fc18614ac5001875a44c",
    "file": [
        "data",
        "7",
        "5eb4fc18614ac5001875a44c.json"
    ],
    "topics": [
        "countries",
        "trials",
        "television"
    ],
    "question": "In some countries criminal trials are shown on television for the public. Do the advantages outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, in certain countries, jurisdiction is open to public via TV. In my view, the positive impacts are more important than the negative outbreaks. At the end, awareness of the drawbacks of telecasting trials is vital, while benefits are illustrated.",
        "Firstly, various types of jury examines argued in the courtroom. To illustrate, criminal trials and civil trial. Furthermore, criminal trials are differentiated into burglary assault and abuse. Showcasing trials on TV would help gain public faith on proceedings which victims can see it. As a result, confidence in parliament and politics along with citizen awareness of criminal activities. In a word, jurisdictions on air, can prevent citizens from crime.",
        "On the other hand, watching criminal activities and presenting as a criminal on air give several drawbacks.Such as, high ranking criminals can be seen as celebrities to their gangs and depressed children could follow violent moves. Furthermore, court readings related to children and family problems could tarnish privacy of family members and even the defendants and victims. As a result, criminals find it difficult to come back as good citizens in the society after rehabilitation. In short, criminals can be criminals forever, since their social standards are taken away and they can be encouraged to be as criminals forever.",
        "In conclusion, democracy and confidence on governments are established by on air criminal trials, while criminals become criminals and encourage social injustice to criminals family members and children. In my opinion, personal identification of criminals and disturbing evidence like pictures of killed victims should not enter TV screen to gain the optimum advantage of open courts on public. Therefore, the fundamental rights of victims  and criminals is vital to shape a descent society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "walidramo",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "therefore",
            "such",
            "furthermore",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-08T06:28:40.728Z"
}