{
    "url": "https://writing9.com/text/5eb62da0614ac5001875a7c8",
    "file": "data\\7\\5eb62da0614ac5001875a7c8.json",
    "topics": [
        "people",
        "office",
        "workplace",
        "place"
    ],
    "question": "Some people say it is important to keep your office and workplace tidy with everything organized in the correct place. What is your opinion about this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "CERTAIN PEOPLE HAVE ARGUED THAT IF YOU KEEP WORK PLACE MATERIALS ARRANGED PROPERLY IN PERTICULAR SPACE, THE OFFICE LOOKS EXTRAORDINARY CLEAN. THIS ESSAY WOULD SUPPORT THE NOTION OWNING THAT IT DECLINE THE DELVE TIME WHEN NEEDED. FIRSLTY, THIS ESSAY WOULD DISCUSS THE MAJOR ADVANTAGE OF DOING SO AND SECONDLY WHY IT IS SO REQUIRED TO HAVE SUCH MANAGEMENT IN THE OFFICE.",
        "",
        "ON THE ONE SIDE, IF THE OFFICE IS NOT PROPERLY ARRANGED, THE INEED MATERIALS OR FILES WOULD NOT BE FOUND ON TIME WHEN ACTUALLY IN NEED OF. CONSEQUENTLY, THIS PERHAPS TURN IN TO A LOSS OF AN IMPORTANT DEAL WITH THE CLIENT THAT WOULD COST A HUGE AMOUNT OF LOSS IN THE BUSINESS THAT INDIRECTLY, WORKERS WOULD BE AFFECTED. FOR INSTANCE, ACCORDING TO THE BUSINESS ANALYSIS DATA OF EVERY TERRITORY, 70 % OF THE VILLAGE OFFICES DO NOT HAVE PERFECT ARRANGEMENT OF THE WORKPLACE MATERIALS.",
        "ON THE OTHER SIDE, IT IS NECESSARY TO KEEP EVERYTHING IN PLACE TO HELP THE BUSINESS GROWTH AROUND THE WORLD. TO DO THIS, EMPLOYE SHOULD OFFER A SOME BASIC TRAINING DURING HIRING PROCEDURE, SO THAT THE WEAK CANDIDATE HAVE THE OPPORTUNITY TO UPDAT THEMSELVES WITH THE LATEST TREND AND INTERMIDIATE CANDIDATE COULD BRUSH UP THE LEARNED SKILLS TO PERFORM WELL DURING THE PRBATION PERIOD. FOR INSTANCE, AS PER THE UK UNIVERSITY SURVEY, 90% OF THE UK BUSINESSES ARE EARNING A LOT FROM KEEPING WORKPLACE NEAT AND CLEAN ALL THE TIME THAT MAKE A GOOD IMPRESSION ON CLIENTS.",
        "",
        "IN CONCLUSION,  ORGANIZATION SKILLS INDEED HELP AN INDIVIDUAL AT EVERY STAGE AND MAKE A IDEAL MEMBER OF THE SOCIETY. HOWEVER, NOT EVERY MEMBER OF THE OFFICE DO HAVE THIS QUALITY. IF WORL PLACE STAFF AND OWNER WORK AS A TEAM, PERHAPS OFFICE CAN ABLE TO IMPLIMENT THE RULE REGULARLY."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "consequently",
            "however",
            "secondly",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "office",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-05-09T04:12:16.874Z"
}