{
    "url": "https://writing9.com/text/5eb65661d2dae8001820dbc4",
    "file": [
        "data",
        "7",
        "5eb65661d2dae8001820dbc4.json"
    ],
    "topics": [
        "world",
        "life",
        "expectancy",
        "individuals",
        "society",
        "measures",
        "impact",
        "populations"
    ],
    "question": "In the developed world, the average life expectancy  is increasing. What problems will this cause for individuals and society? Suggest some measures that could be taken to reduce the impact of ageing populations.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the community develops, our average life expectancy is tremendously rising.  This phenomenon has a lot of influence on both individual and society, however, there are several solutions to solve it.",
        "The main problem facing individuals is that they spend a lot of their time as well as money for their parents to try to prevent diseases like dementia and to get a house to live. It keeps them busy and causes low birth rates. Moreover, for humanity, there are two typical problems: labour reduction and high social costs. It is true that most senior citizens find it difficult to work steadily, and that the medical, food and clothing costs of company are increasing.",
        "But, there is a way to solve the problem. The first is to make higher the retirement age to about 70 and provide them with jobs that they can do.If so, the problem of labour force reduction will be solved, and the elderly will not worry about money problems either. The second is to implement the low birthrate policy. Because if we have lower birth rates due to aging, if we have many older people, but few children, our future will not develop.The last is to check and improve the health care system. Older people would also have worked hard and earned money when they were young and that’s why their bodies won't be just healthy. Therefore, associations should improve the system for their health.",
        "In conclusion, an aging society affects both individuals and community,we must carry out the solutions presented in our future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "e",
                "start_idx": 1442,
                "end_idx": 1443,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "043820180428",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "first",
            "last",
            "therefore",
            "moreover",
            "second",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T07:06:09.880Z"
}