{
    "url": "https://writing9.com/text/5eb691aaf3561200186d5283",
    "file": [
        "data",
        "7",
        "5eb691aaf3561200186d5283.json"
    ],
    "topics": [
        "countries",
        "students",
        "study",
        "science",
        "effects",
        "society"
    ],
    "question": "It is observed that in many countries not enough students are choosing to study science subject. What are causes? And what will be effects on society?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In several parts of the world, there is currently a lack of students choosing to study information in universities and colleges. This problem happens due to some reasons, and it can have some adverse impacts on society.",
        "There are several reasons why fewer university students are choosing discipline as their major. Firstly, these subjects is usually more difficult and demanding, which requires students to put much effort into their study. For example, my friend who is doing a course in Biology said that he had to conduct too many experiments and complete numerous projects, which prevented him from having any free time. As a result, education subjects seem to be less attractive to students compared to economics or business-related subjects. Secondly, as there are currently fewer employment opportunities available for graduates in art fields, learners are less likely to decide to select these majors. Instead, they tend to choose other subjects which allow them to find jobs more easily.",
        "A shortage of learners in disciplinary fields can result in some negative effects. The first impact is that when fewer students decide to learn about system, there would be a serious shortage of employees working in these fields. This would lead to fewer technological developments, which would also prevent improvements in people’s life quality. For instance, it would be difficult for humans to produce newer smart phones with better functions. Additionally, while a significantly increasing number of students are choosing economics and business to study, the number of job vacancies in these areas is limited. Therefore, many university graduates would have to face unemployment, which increases burden on society.",
        "In conclusion, the shortage of students choosing skill subjects is caused by several factors, and this problem might bring about serious impacts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "this",
            "instead",
            "for example",
            "additionally",
            "as a result",
            "firstly",
            "first",
            "therefore",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T11:19:06.768Z"
}