{
    "url": "https://writing9.com/text/5eb74947f3561200186d53f8",
    "file": [
        "data",
        "7",
        "5eb74947f3561200186d53f8.json"
    ],
    "topics": [
        "unemployment",
        "world"
    ],
    "question": "Unemployment is a growing problem all over the world. What are the causes of this? What could be done to help tackle this issue?\nTo what extent do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Getting a job for everyone is becoming increasingly difficult goal worldwide. The main reason of unemployment is the expanding population and limited resources. Although, there are certain steps which both people and the government can take together to address the issue.  In my opinion, being a jobless person in today's life is the curse for persons in the society.",
        "There are some major reasons of joblessness in the countries such as China and India. The growing population of these developing countries leaves them with the limited job opportunities and competitive market. On the other hand, most of the developed countries like The United State of America, Australia and The Great Britain struggle for younger working population, as 80% of the their society consists of elderly people. In addition to the above, the pay rate and salary expectation are few secondary reasons for the cutback.",
        "There can be some precautionary measures that will help to overcome the trouble for non-working individuals. Both the government and the society has to address unemployment via contributory actions of changing migration policies and introducing relevant development programs. People with no intention to work should be educated for the betterment under training courses. An extra budget could be assigned the underprivileged people who can be trained and later be part of the workforce.",
        "In view of the discussion outline above, it can be recapitulated that, the unemployment is the growing problem for the world and it can be addressed by encouraging more and more people to work. This essay discussed, how re-educating and encouraging immigration within countries could be helpful in tackling the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "although",
            "in addition",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-10T00:22:31.916Z"
}