{
    "url": "https://writing9.com/text/5eba62810b5f790018320086",
    "file": "data\\7\\5eba62810b5f790018320086.json",
    "topics": [
        "influence",
        "beings",
        "world",
        "ecosystem",
        "extinction",
        "species",
        "loss",
        "bio-diversity"
    ],
    "question": "Influence of human beings on the world's ecosystem is leading to the extinction of species and loss of bio-diversity.What are the primary causes of loss of bio-diversity?What solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite of having well known knowledge of preservation of the world’s ecosystem and protection of valuable species of survival, human beings is under destruction of the bio-diversity by performing several threatening activities. This essay will notify the basic causes of this adjustment in human nature and discuss some possible ideas and solutions to regain biodiversity in the world.",
        "Many factors contribute to the extinction and loss of bio-diversity, but, considering two vital and major contributors are, the shift of habitats and overexploitation of natural resources. A drastic transition in habitats of numerous living organisms made some of the rare species of birds and existence got into extinction. For instance, there is an increase in number of predator animals due to the vigorous reaction of transformation in type of crop grown. Most of the pollinator birds are finding difficulty in being more productive in the artificially arranged climatic conditions at the sanctuaries. The decline in the marine and wildlife species is surreal due to the soil mitigation and over usage of natural resources, that causing erosion of land. Considering fishing as a livelihood for many people in coastal areas, seashores due to their over practice of fishing more than the limited number of times in a trimester, fishes are incapable of reproduction. Also, with the leakage of oil from sailing ships, marine growth is dying out.",
        "Possible solutions to drive out this problem, is to avoid over exploitation of natural resources and to limit the usage of them. Taking precautionary steps to combat the changes taking in the habitats of living, birds by conducting breeding programs with informed consent with some organisations and unions. Promoting animal husbandry can be one of the vital steps to conserve the  loss of soul. Making people more aware about the existence of survival is more important to protect themselves from getting into extinction can also be one of the brave step to be taken up in this process of saving.",
        "Conclusion, pupil’s greediness to warn the world, is showing some negative impacts on other living soul. By enlightening the plans and concerns that people should take, would save the living beings which are running out of life"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sushmachagarlamudi100",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-12T08:46:57.949Z"
}