{
    "url": "https://writing9.com/text/5eba84100b5f7900183200e1",
    "file": [
        "data",
        "7",
        "5eba84100b5f7900183200e1.json"
    ],
    "topics": [
        "people",
        "school",
        "studies",
        "requirements",
        "success"
    ],
    "question": "Why are some people who leave school early more successful compared with those who complete their studies?Provide reasons why they are more successful and what are the requirements for success?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children behaviour and interests can never match each other's, as every individual is born with various inhibited skills. In the growing stage, some people become more successful out of their efforts, and some might not gain it. Every time its not dependent on the person, it also relays on the direction they have adapted. This write up gives the grounds for the accomplishment followed by some potential requisites to get successful.",
        "To commence with the grounds essential for the well prosperity of the individual, it comprises many basis things to cover. From the general belief, hard work and dedication droves way to the victory, Everyone can compassionate with those after getting a strong credence in the chosen route. A person absorption in the selected track with a perfect measure of hard work and luck, makes him attain an inordinate stage. Although a school drop out without completion of formal education like Dhiru Bhai Ambani, has set an example and inspiration to many initiators.",
        "There is a plethora of components which altogether attains progress. Our people are commonly being of the opinion of having made a clear goal and perseverance is what gain demands. A man exhibiting diligence, will achieve his desired line. For instance, considering the middle-class family, two children of the same family, the elder kid was made to terminate his studies as he found his passion in some other and he continued to learn the skill. The younger child waited until he procures his degree by moving down to some crammed theories. By the stage the younger attains a job, the elder got more skilled up and likely earn more than what he can gain with a formal education.",
        "To conclude, it is always beneficial to find out one’s niches to brush out their talents, which would widen up their thoughts for an outstanding career, rather than with education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sushmachagarlamudi100",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "for instance",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-12T11:10:08.620Z"
}