{
    "url": "https://writing9.com/text/5ebb80fc0b5f790018320320",
    "file": [
        "data",
        "7",
        "5ebb80fc0b5f790018320320.json"
    ],
    "topics": [
        "age",
        "information",
        "technology",
        "people",
        "surprise",
        "life",
        "society",
        "form",
        "info"
    ],
    "question": "The age of information technology has taken a lot of people by surprise. While, it has become a way of life for some, others know very little about it. Eventually we will have a polarized society and this will lead to serious social problems.\n\nForm an opinion based on the info above and write a well-reasoned essay.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Information machinery has dramatically changed the way people live, interact and work. One of the main changes has been the introduction of computers to mainstream company. However, this current situation set up has left large pockets of people who do not understand the many uses of machinery. At this distance these people from the rest of community who are educated on the many uses of machinery, it is believe major social problem will be created. The two main elements that will be analysed in connection to these social problems are the educational as well as the employment ramifications.",
        "Firstly, technological imbalances among community would cause major educational problems. For instance. Most educational institute requires software knowledge of Microsoft word and PowerPoint in order to facilitate the learning process for students. By looking at the example, it is clear that students who have not had a chance to learn how to use a computer and other technological would be less capable of educational achievements. Thus, a polarized company resulting from machinery imbalances among people can be seen as possible.",
        "Furthermore, computers are established tool in most industries. This creates social pressure for people who have not had opportunities to be trained in IT. One specific example is the architecture industry, which has a firm software base. For someone who has little no access to basic modern machinery, career paths such as this are impossible. These facts clearly demonstrate that if people do not adapt and upgrade their skills in IT, they may become increasing unemployment in the modern world. Thus, the possibility of a polarized public due to rifts in technological understanding can be seen.",
        "In conclusion, after analysing the areas of education and employment it has been shown that information automation is splitting public and will ultimately result in nation conflicts. If government institutions do not make an effort to lead education campaigns promoting IT skills among those who left behind, these potential problems will quickly become reality.",
        "Nowadays, the advertiser gives to people false news so it can say that advertisement is no benefit to individuals. Some conceived that rather is good news or not for them, but, it is not acceptable this mark of view so it would be some argued with in further paragraphs.",
        "To first mark, it seems that advertisement news, helpful tool to live happier in devil country. For instance, if crime increase in around then news person get us information about safe place by using the internet or advertising. Moreover, it helps in career period when many are unemployment so that people can help with their family. Thus, newspapers are also a source of advertisements to accomplish the knowledge of, interest subjects such as politics, economics, history and engineering related as well.",
        "On the other hand, advertising news will hand to those deserve as a marketing person. Furthermore, if the community does not allow for advertisement person to do their job, then then in the future that would be a lack of information to share the ideas in the groups. With the future generation cannot develop their skills in the era. Although this mark not overtook other side, but some news will affect the way they collect as rumours, which will create a negative mark towards the civilization.",
        "In conclusion, advertising is a habitual tool to collect appropriate news as required to live safely on the earth. However, advertisements have a two side of the news as positives and negatives. Either would depend on the collectors how they use it wisely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "patelhardik2199",
    "num_words": 587,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "for instance",
            "although",
            "further",
            "first",
            "also",
            "then",
            "this",
            "however",
            "firstly",
            "such",
            "moreover",
            "on the other hand",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "machinery",
                "occurrences": [
                    {
                        "start_idx": 12,
                        "end_idx": 21
                    },
                    {
                        "start_idx": 284,
                        "end_idx": 293
                    },
                    {
                        "start_idx": 389,
                        "end_idx": 398
                    },
                    {
                        "start_idx": 1072,
                        "end_idx": 1081
                    },
                    {
                        "start_idx": 1423,
                        "end_idx": 1432
                    }
                ]
            },
            {
                "word": "mark",
                "occurrences": [
                    {
                        "start_idx": 2296,
                        "end_idx": 2300
                    },
                    {
                        "start_idx": 2373,
                        "end_idx": 2377
                    },
                    {
                        "start_idx": 2940,
                        "end_idx": 2944
                    },
                    {
                        "start_idx": 3220,
                        "end_idx": 3224
                    },
                    {
                        "start_idx": 3338,
                        "end_idx": 3342
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-13T05:09:16.856Z"
}