{
    "url": "https://writing9.com/text/5ebc4931d12d580018d929d2",
    "file": "data\\7\\5ebc4931d12d580018d929d2.json",
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Some people think that zoos are cruel and all the zoos should be closed. However, others think that zoos are useful to protect rare animals. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Zoos are one of  the most visited tourist attractions in any city. A part of the population believes that these facilities are inhuman and they should be closed down while the advocates for zoos are of diverse opinion. In my opinion, zoos are meant solely for human entertainment purposes.This essay will discuss both sides of the argument and provide my point of view for the given topic.",
        "",
        "The opponents of the zoological gardens are of the viewpoint that animals are captured in zoos solely for human pleasure and money.This argument is supported by several facts such as animals are confined in small cages so humans can look at them and are taught various tactics to entertain tourists. Not only, does this prevent these poor creatures from spending their lives in their natural habitat,but also takes away their freedom. In addition to this, many a times animals die in wildlife parks due to poor living conditions and lack of nutrition. For instance, an investigation conducted on zoos following the death of numerous deers in Africa in 2015 showed that only 20% of the income earned from zoos was used towards the animals. This clearly depicts the purpose of these hypocrite facilities.",
        "",
        "The advocates of the wildlife parks support zoos by arguing that these places protect rare animals.This is true to some extent because, certain species of wild animals and birds are bred and raised in zoos artificially.However, this is not a valid argument to support zoos as the same can be done in wildlife sanctuaries and conservation areas with little more efforts. Provided that, the animals bred in wild would be able to live a free life which can help balance the ecosystems of the Earth. Although, the animals in the wild don't live as long as the animals in the zoos, their quality of life in the nature is significantly better. An example of this is the survey conducted in 2012 that showed that the animals were more active and healthy in the forests than in any imprisonment.",
        "",
        "To conclude, every creature has the right to live their life on this planet and imprisoning animals in the zoos is the violation of this right. In my view, zoos affect the fauna negatively and not positively. Therefore,it would be appropriate to close these places down ."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": ",",
                "start_idx": 791,
                "end_idx": 792,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "in",
                "start_idx": 1599,
                "end_idx": 1601,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            },
            {
                "word": ",",
                "start_idx": 2205,
                "end_idx": 2206,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": " .",
                "start_idx": 2256,
                "end_idx": 2258,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            }
        ]
    },
    "submitter": "vishwashah6116",
    "num_words": 385,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "although",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-13T19:23:29.805Z"
}