{
    "url": "https://writing9.com/text/5ebce08dd12d580018d92b3e",
    "file": [
        "data",
        "7",
        "5ebce08dd12d580018d92b3e.json"
    ],
    "topics": [
        "world",
        "difference"
    ],
    "question": "Environmental problems around the world are now so severe that an individual can\nno longer make a positive difference.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Issues of environment are so critical now all over the world, and even if a person put positive efforts that would make any change. This essay entirely agrees with this statement because individual efforts are so tiny, and major culprit of this situation is industries.",
        "Individual efforts are essential to mitigate the adverse impact on the environment, but their outcomes are so minute. Even though certain people have changed their lifestyle to reduce the use of components that impacts the atmosphere, but the majority of individuals do not halt their actions. For example, in 2009, several men and woman have reduced the use of energy they were consuming, by 70%, they have observed the impact of their efforts were negligible. Therefore, to improve the health of the planet earth, everyone has to come together, individual efforts are not enough.",
        "Another reason why individual attempt cannot counter the issues of pollution because the foremost reason of the pollution is emission of the pollutants from the industries. The reason is they have to constantly consume the energy to produce the goods, results in a huge amount of CO2. For instance, a recent survey of BBC India says that the major cities in India are at alarming level of air pollution because industries resides in the main cities. As a result, government has to intervene to counter this catastrophic situation, a person single handily cannot make any difference.",
        "To conclude, the perspective that individual efforts can make any change in the current scenario of extreme pollution is false because these efforts are of small-scale, if authorities impose norms to control their emission that can solve this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "atul.axe",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 919,
                        "end_idx": 928
                    },
                    {
                        "start_idx": 964,
                        "end_idx": 973
                    },
                    {
                        "start_idx": 1245,
                        "end_idx": 1254
                    },
                    {
                        "start_idx": 1543,
                        "end_idx": 1552
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-14T06:09:17.413Z"
}