{
    "url": "https://writing9.com/text/5ebd2c9cf9c84a00189af11f",
    "file": [
        "data",
        "7",
        "5ebd2c9cf9c84a00189af11f.json"
    ],
    "topics": [
        "people",
        "parents",
        "time",
        "work",
        "children",
        "reason",
        "support"
    ],
    "question": "Nowadays there is an increase in social problem involving young people because more parents spent time at work than with their children.To what extent do you agree or disagree?Give specific reason and examples to support your answer.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Young people are getting involved in social problems in today due to the lack of attention from the family. I agree with the statement mentioned and would like to discuss this matter in the following statements.",
        "As the world is running fast all the people are very much engaged in their activities. They have not enough time to take a rest, so that such problems are developing in their families. After completing the office hours and travelling through the hectic traffic most of them will reach their houses very late. Also running behind to achieve the monthly targets,  all they will be tired and most of them will go to bed for taking a sleep so that they can go to the same routine work on the next day morning.",
        "In all, the family, both the husband and women are working and after the office hours they have to complete the house works too. So both of them are not getting any free time to spend with  their children.",
        "The majority of children are interested to play games in mobile, network groups and watch cartoons on the TV. So the parents allow this so that children won't disturb them. So the kids are getting the information from these programmes and they think that that is the world. Nobody is correcting them to concentrate on their studies. In most of the games high technology is used and mostly it will be war types of games. Also high speed racing game too. These types of games make a high impact on the kids mind and their mind will begin to think in that perception.",
        "When these kids become youngsters their mind goes in that perception. In the society there is some sort of company, those attract these types of youngsters to utilize of their bad activities.  They will attract them initially by giving such games or money and young party will do according to the gang wish.  In order to fulfil their daily needs  they engaging in social crimes and thefts without the knowledge of the family.",
        "All families realize this matter very late and their kids will reach in gangster club and will begin to do social problems. As discussed above, these factors will change the youngsters to do more social crimes in the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hareeskris",
    "num_words": 384,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "initially",
            "next",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-14T11:33:48.674Z"
}