{
    "url": "https://writing9.com/text/5ebd1a45f9c84a00189af0e4",
    "file": [
        "data",
        "7",
        "5ebd1a45f9c84a00189af0e4.json"
    ],
    "topics": [
        "countries",
        "someone",
        "job",
        "age",
        "development"
    ],
    "question": "In some countries it is now illegal to reject someone applying for a job because of his or her age.Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In these recent years, it has relatively become common omitting the age criteria from the application form. In other words, nowadays the age of an applicant doesn’t seem to be the main criteria. In my view, I believe it is a positive development.",
        "This age issue in applying for jobs has been very controversial around the world. Many people face it, when they wanted to apply for a job. There have been numerous complaints about employers' behaviour in front of elder people. Additionally, this is called Ageism. Ageism is stereotyping or discrimination against individuals or groups on the basis of their age. Moreover, there have been numerous complaints against employers who treat elder individuals with no respect. Many people have lost their jobs because they are considered old. Also, based on evidence, elder people complain about being refused interest-free credit, a new credit card or travel insurance because of their age.",
        "Many people believe these attitudes against elderly individuals are highly inequitable. All the negations have led to local governments to come up with new regulations. Nowadays, there are some signs of hope. For instance, it used to be like, employers think that manual jobs which require a lot of physical skills might be demanding for elder people, so they reject them immediately and didn’t even take their possible abilities into consideration. Or even when a company wanted to hire an attorney or an accountant they refused to hire an elder person, they would have thought maybe their  knowledge is not updated and they cannot work professionally with computers or advanced software. However, nowadays there are some signs of hope. And it seems like in many countries they examine elderly people skills.",
        "To sum up, maybe it is true that some sorts of jobs are not appropriate for every age. Though it still doesn’t get the right for employers to ignore applicants or treat in a not apt way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nahid.rezaiesadr",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "additionally",
            "in other words",
            "however",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 68,
                        "end_idx": 71
                    },
                    {
                        "start_idx": 137,
                        "end_idx": 140
                    },
                    {
                        "start_idx": 252,
                        "end_idx": 255
                    },
                    {
                        "start_idx": 606,
                        "end_idx": 609
                    },
                    {
                        "start_idx": 930,
                        "end_idx": 933
                    },
                    {
                        "start_idx": 1827,
                        "end_idx": 1830
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-14T10:15:33.104Z"
}