{
    "url": "https://writing9.com/text/5ebd13def9c84a00189af0c7",
    "file": "data\\7\\5ebd13def9c84a00189af0c7.json",
    "topics": [
        "countries",
        "people",
        "development"
    ],
    "question": "In some countries, many more people are choosing to live alone nowadays than in the past. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, living alone, especially in most industrial and metropolitan countries is getting raises. I believe this trend will have more negative consequences and the drawbacks are far more.",
        "To  begin with, from the social point of view the People who choose to live alone are more independent and learn to attend more social affairs compare with the ones who live in traditional families. Meanwhile, they learn to solve the problems by themselves and handle their own life. To illustrate in western country the youth leaves the parents to live alone after the age of 18 and experience a new independent lifestyle. They also involved with social activities like helping the other people to improve their life. However, these means of accommodation is not always positive as the people getting married and establish a warm and close family.",
        "In another aspect, Human beings are social creatures and the connection to the others is vital for the health and wellbeing and in more modern and industrial company feeling loneliness is getting rise because the youth generation prefer to live alone instead of getting married and have a family member. Moreover when people choose to live alone, they will be less secure in the community. For example a lonely 18 year old person easily getting manipulated with the bad friends and may choose the wrong way, like smoking, consume drugs or addicted to the alcohol. I believe, being lonely will increase mental disorder like isolation and  depression in personal life and also in a wide range of the population.",
        "To sum up, even though the people who live in the industrialised and developed country prefer not to get married and establish a traditional family, in my opinion living in a family is necessary for human health and wellbeing and individuals and humanity will have less mental problems because of loneliness."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Moreover when",
                "start_idx": 1147,
                "end_idx": 1160,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Moreover, when"
                ]
            }
        ]
    },
    "submitter": "azadeh.ir2001",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "instead",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-14T09:48:14.196Z"
}