{
    "url": "https://writing9.com/text/5ec239fc45857b001846d812",
    "file": [
        "data",
        "7",
        "5ec239fc45857b001846d812.json"
    ],
    "topics": [
        "people",
        "manufacturers",
        "supermarkets",
        "responsibility",
        "amount",
        "goods",
        "customers"
    ],
    "question": "Some people feel that manufacturers and supermarkets have the responsibility to reduce the amount of packaging of goods. Others argue that customers should avoid buying goods with a lot of packaging.  Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people think that it is the duty of producers and suppliers to reduce product packaging, others feel that the obligation lies with consumers. This essay will analyse both sides of the argument.",
        "To begin with, a significant responsibility to limit the amount of packaging that they package their products in.As one reason for this is that many consumers have very little awareness about the negative impacts that the excessive amounts of product packaging are having on the environment; therefore, manufacturers and supermarkets need to minimise the amount of plastic packaging that is used to store and sell their products, or preferably use only biodegradable, recyclable, or environmentally friendly materials. In addition, many people cannot afford to be selective about which products they buy, which is a further reason why all companies need to be more responsible.",
        "On the other hand, individuals also have a responsibility to protect the environment from further destruction and pollution by limiting their consumption of products that are packaged in non-biodegradable materials. By boycotting certain products from companies who are not being environmentally responsible, consumers can put pressure on these companies to change their attitude towards the materials that they use to package their products. As a result, companies will be forced to act more environmentally responsible by changing and reducing product packaging. Consumers have the power to bring about change, but must act together in order for it to happen.",
        "In conclusion, companies and individuals both need to take responsibility for the amount of packaging that is used to package goods.The government also needs to play a significant role in this issue by creating and enforcing laws that companies must adhere to with regards to plastic packaging, and by educating individuals about the environmental destruction and pollution caused by packaging waste."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amjadkhanca01",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "in addition",
            "also",
            "that is",
            "therefore",
            "this",
            "further",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-18T07:32:12.290Z"
}