{
    "url": "https://writing9.com/text/5ec278549d31730018350ce1",
    "file": "data\\7\\5ec278549d31730018350ce1.json",
    "topics": [
        "people",
        "college",
        "university",
        "experiences",
        "career",
        "preparation",
        "support"
    ],
    "question": "People attend college or university for many different reasons (for example, new\r experiences, career preparation, increased knowledge).\n\nWhy do you think people attend college or university? Use specific reasons and\r examples to support your answer.\n\nGive reasons for your answer and include any relevant examples from your own\r knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, education became popular around the world with more and more people attending university and colleges. Due to simplified process, individuals could apply to various universities without difficulties. Moreover, regard to this fact, applying process to the foreigner educational institution became much less difficult for non-local students. This essay is going to explore possible reasons for people’s motivation to attend colleges and universities.",
        "To begin with, the most obvious reason is socialisation. The vast range of activities, clubs and events motivate students to collaborate with a new individual from one or different fields. Consequently, the life of the student in the university becomes interesting and inspire come to educational institution every day. Moreover, students meet individuals from different cultural, religious, race, colour and languages. Hence, students can build a new values and skills.",
        "Furthermore, career perspectives also play a major role in people’s desire to attend educational institutes, because education is mandatory to apply for a good work. Thus, as a result of better study and recommendations from professors, a student could find a dream job. Also, the educational institution could offer placements from a prestige company over the course.",
        "In addition, students could gain a new experience, especially it could be beneficial for foreigner students. For example, non-local students become acquainted with a life abroad and learn foreigner language faster.",
        "To conclude, college or university became mandatory in the modern world. People have various reasons to attend educational institutes, but they are interconnected. Also, higher education is a major driver of the person’s status in the society and job perspectives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "belmitomle",
    "num_words": 261,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "hence",
            "as a result",
            "consequently",
            "furthermore",
            "for example",
            "moreover",
            "in addition",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-18T11:58:12.451Z"
}