{
    "url": "https://writing9.com/text/5ec359e19d31730018350ebf",
    "file": [
        "data",
        "7",
        "5ec359e19d31730018350ebf.json"
    ],
    "topics": [
        "years",
        "governments",
        "laws",
        "ban",
        "places",
        "bars",
        "restaurants",
        "offices"
    ],
    "question": "In recent years many governments has brought in laws to ban smoking in public places, such as bars, restaurants and offices. To what extent do you agree or disagree with banning smoking in public places?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Smoking is injurious to health,  it is a fundamental statement from, the cigarette maker companies, which is inscribed on the cigarette package, though people are aware of this effect, they still are smoking and unable to quit it. We know, it is also very dangerous for passive smokers. The authorities are making and imposing the rules and laws to ban it in public areas. I strongly advocate the notion. The essay will discuss both the facets of this proposal reaching a logical conclusion.",
        "To begin with, smoking is very bad habit for one who is addicted to it and unable to quit it, but smokers posing hazards to others who are not smoking. People not taking care of it on the public places like bars, offices, parks, and shopping centres, many people are breathing in the same air which may damage their lungs too. To stop this, the ministry should impose some strict laws to force people. For example, one smoker can cause another ten people a danger of lung disease.",
        "Furthermore, in the civil places individuals are not taking care of any, no smoking signs, they just start smoking, to prevent this breach, the government should also applies some plenties to rule breakers.  People should also take care for themselves and others too by respecting these rules.  As an example, in Australia there are very big fines are applied to those are braking smoking restrictions in common places.",
        "In conclusion,  even the government providing this type of rules to prevent public places for other non smokers but still it is also an individual's responsibility too, to prevent their atmosphere clean to breathe others."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "should ",
                "start_idx": 1127,
                "end_idx": 1134,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "should also apply"
                ]
            }
        ]
    },
    "submitter": "amndhaliwal7",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "also",
            "this",
            "furthermore",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-19T04:00:33.150Z"
}