{
    "url": "https://writing9.com/text/5ec9dc708c39740018c2f5fd",
    "file": "data\\7\\5ec9dc708c39740018c2f5fd.json",
    "topics": [
        "people",
        "strain",
        "health",
        "care",
        "system",
        "effort",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "The growing number of overweight people is putting a strain on the health care\r system in an effort to deal with the health issues involved. Some people think that the best way to deal with this problem is to introduce more physical education lessons in the school curriculum. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days the amount of people suffering from obesity is increasing enormously due to which the health care organizations across the globe is under huge stress. Experts throughout both developing and developed nations believe that the best approach to deal with this overgrowing epidemic is to introduce physical education lessons in the academic agenda of the children. Personally, I strongly advocate the presented view. In my opinion, adding daily sport activities will definitely help people to maintain a healthy body mass index. In this essay, I shall examine a number of studies to support the presented viewpoint.",
        "",
        "To begin with, the benefits of physical education in schools are far-reaching. It enhances both student's physical health and academic performance. For instance, a recent study published by the Oxford University demonstrated that, the children who spend 60 minutes everyday either exercising or playing any game are less likely to suffer from chronic health issues such as diabetes and have 75% more concentration levels than those who do not indulge. As a result, physical education will enhance people's lifestyle and will also help to develop a lifelong healthy behaviour patter in the younger generation.",
        "",
        "In addition, incorporating more sport sessions for students in the schools will probably result in children developing an interest in exercising, which may pass on to their parents and other family members. Consecutively, parents will involve themselves in various athletic activities in order to encourage their offspring.  Therefore, with both parents and children involved, in the near future, this issue will soon vanish from the society.",
        "",
        "In conclusion, this is a topic which time after time results in a heated colloquy among the society, but from the aforementioned arguments, I firmly believe that adding sport classes could be extremely positive and justifiable for the benefits it bring."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gknaruto608",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-24T02:31:12.345Z"
}