{
    "url": "https://writing9.com/text/5eca798e8c39740018c2f71c",
    "file": "data\\7\\5eca798e8c39740018c2f71c.json",
    "topics": [
        "people",
        "talents",
        "music",
        "sport",
        "child",
        "sports",
        "person",
        "musician",
        "opinión"
    ],
    "question": "It's generally believed that some people are born with certain talents, for instance for music and sport, and others are not. However, it's sometimes claimed that any child can be taught to become a good sports person or musician. Discuss both ideas by giving your opinión",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It’s unquestionably true that each person is different in innumerable ways, one of these is that each individual has a better potential skill in a certain field than others. Be that as it may, does it mean that a person couldn’t be one of the best ones in a subject, where he doesn’t have a talent for it? This essay will tackle two different viewpoints from this and finally my stance about it.",
        "Undoubtedly everyone has genius skill in a specific topic, giving us an advantage over the rest of the populace. However, it’s relevant to emphasise that most times this aptitude is conditioned by external factors. Such as, the people and also the background that surrounds us during our growth. For instance, countless math teachers’ children use to be better in math classes than the rest of the class.",
        "Nonetheless, on balance, it doesn’t worth it at all having either genetic talent or developed by your background if you don’t boost it. Anyone, who strives himself can be better than a sloth talented person.",
        "To illustrate, in Mr. Olympia competition if a man with top-notch genetics in the gym just workout twice a week, while a non-talented guy works hard as much as he can. The talented one probably will lose the competition. Therefore, as per my opinion the latter stance, it’s certainly true.",
        "In sum, genetics and also milieu give us skills and advantages over the rest, but above all, hustle hardest is the most significant component in order to become the best in a field."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gcuetzel",
    "num_words": 258,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nonetheless",
            "for instance",
            "however",
            "finally",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-24T13:41:34.003Z"
}