{
    "url": "https://writing9.com/text/5ecaa9925b5141001823d2bf",
    "file": "data\\7\\5ecaa9925b5141001823d2bf.json",
    "topics": [
        "schools",
        "students",
        "world"
    ],
    "question": "Today's schools should teach their students how to survive financially in the world today. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Financial intelligence is imperative to be equipped in the students at an early life; it is essential to make them self-reliant to survive financially. Some folks proclaim that students learn to analyse literature, calculate using trigonometry and understand how photosynthesis works, but often students are inexperienced and helpless after graduation when encountering the real world. As per my perspective, I firmly believe that students should be enlightened with financial education.",
        "The children who get coaching in finance will initiate to save salary from there very early age. For instance, may teenagers have a tendency of boasting, and considering the materialist items as the most valuable to build a reputation among their friends, and they will spend their wealth on unessential things just to show off. And if this mentality is not being changed in their tender age then when they will grow, they will be facing financial difficulty all over their life. That is why making the children aware of the management of their money will be a boon for their adulthood. In contrast, many people argue that this will increase the burden on teachers and students, as students are already having many subjects to study and many teachers will require self-training and even after training they may not feel confident enough to impart the knowledge among children as they are not accustomed to the subject. But these problems can be solved if the financial literacy is considered as a subject of general knowledge and not being graded and the professionals who are good in financial planning are hired to literate the students",
        "It is pivotal to create awareness at a young age about how to survive financially. As when the child comes out of the school, the parents are charged a hefty of fees for their child's post-graduate education, having a helping hand to parents will reduce the parent's burden, and it can only make it happen if the students have built a financial literacy that will make them realise the importance and value of the hard-earned money of parents. For instance, the millennials who have sufficient intelligence about the finance will be able to manage their student loans in the most effective way in contrast to others who do not have financial proficiency. However, at the same time, it is argued that schools should focus on academics that are necessary to excel and prosper the children's future. For example, subjects like mathematics, science that will make the child aware about the field in which they want to make future in, but if the students are not taught how to manage their finances, they will encounter a significant problem in their future. School who teaches this can help their students to become self-supporting from the early youth of their life.",
        "In conclusion, financial proficiency will be useful to students in their whole life. Therefore, the school shall take the initiative to add on a financial knowledge course in a curriculum and teach their students so they can become financially responsible at a young age."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "then",
                "start_idx": 882,
                "end_idx": 886,
                "error": "conjunction used in comparatives",
                "error_des": "",
                "suggetions": [
                    "than"
                ]
            }
        ]
    },
    "submitter": "Chandni",
    "num_words": 505,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "for example",
            "in contrast",
            "therefore",
            "however",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 580,
                        "end_idx": 583
                    },
                    {
                        "start_idx": 607,
                        "end_idx": 610
                    },
                    {
                        "start_idx": 876,
                        "end_idx": 879
                    },
                    {
                        "start_idx": 1016,
                        "end_idx": 1019
                    },
                    {
                        "start_idx": 1672,
                        "end_idx": 1675
                    },
                    {
                        "start_idx": 2171,
                        "end_idx": 2174
                    },
                    {
                        "start_idx": 2602,
                        "end_idx": 2605
                    },
                    {
                        "start_idx": 3058,
                        "end_idx": 3061
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 84
                    },
                    {
                        "start_idx": 962,
                        "end_idx": 966
                    },
                    {
                        "start_idx": 2785,
                        "end_idx": 2789
                    },
                    {
                        "start_idx": 2870,
                        "end_idx": 2874
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-24T17:06:26.692Z"
}