{
    "url": "https://writing9.com/text/5eca86b08c39740018c2f747",
    "file": [
        "data",
        "7",
        "5eca86b08c39740018c2f747.json"
    ],
    "topics": [
        "countries",
        "language",
        "schools"
    ],
    "question": "In some countries, a foreign language is taught at primary schools. Do the advantages of learning a new language outweigh the disadvantage?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In myriad nations at primary level schools teaches a foreign speech. In my opinion, I do believe that the advantage has outweighed the disadvantage because this learning would open innumerable career options and aid the people to understand the diversity of culture.",
        "First and foremost, to earn a handsome salary and a great job one has to expertise in manifold dialect.  To be more precise,  nowadays, there are multifarious languages that are in great demand across the globe such as Spanish, French, Japanese, and Korean.",
        "Therefore, there are certain topmost companies are keen to hire skilful employees as a language translator to translate the firm's legal documents, for instance, compliance forms, invoices of vendors, client contracts, and legal deeds in a required speech for further business. Thus, proficiency in other tongues is imperative and it should be taught at a primitive age because that particular time brain is too sharp to grasp the novice words and speech promptly.",
        "Furthermore, having an understanding of multifarious vernacular assists people to observe the different culture and tradition closely. Simply stated, if somebody is a master in speaking and writing various dialects, for instance, Spanish, English, Chinese, and many more that people can interact with the local residents during travelling. This connection brings the wanderlust close to the lifestyle of native peoples like their attire, food, business, and so on since they communicate in their mother tongue which gives them a sense of affinity and this is how travellers explore the entire world.",
        "In conclusion, I cannot but agree that the merits of acquiring another foreign tongue at primary schools have outweighed the demerits as it adds feathers to one's career and helps the people to meet new culture and their lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rashme",
    "num_words": 288,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "further",
            "therefore",
            "this",
            "furthermore",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-24T14:37:36.642Z"
}