{
    "url": "https://writing9.com/text/5eca85038c39740018c2f743",
    "file": [
        "data",
        "7",
        "5eca85038c39740018c2f743.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationship",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology.In what ways has technology affected the types of relationship people make?Has this become a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the way of interaction among people has been changed because of the advancement of technology. Recently emerged technologies have completely altered the approach people used to think a decade ago. There have been a vast number of changes in the relationship patterns; these could be classified into two different categories; social interactions and formal interactions, which will be discussed below and will illustrate a view regarding the consequence of it.",
        "By looking at the social interaction patters, these have been changed significantly by technological enhancement. People can now communicate with friends and family members just by tapping a button.  For instance, by sending emails, texting, or making calls through social media applications, anyone can interact promptly. Therefore, all the members of a family or a friend circle could be connected by the network all the moment, which could not be imagined a couple of decades ago. On the other hand, formal communication has also improved by a lot because of technological progress. Now, employees are able to work from home without going to the workstations physically. For example, during the COVID-19 pandemic, many people have done regular office activities directly from home. Thus, it is evident that, with the booming of knowhow, people’s regular interaction has been improved as well as the way of relationship.",
        "As far as I am concerned, this kind of development is positive for the people in general. By using technology in communications, a significant amount of time and energy might be saved. People can be connected all the moment in social life. Similarly, more and more productivity can be achieved in the workplace by saving time and working efficiently.",
        "In conclusion, people’s perspective toward the medium of communication might be different; however, the way new technology has modified the methods of communication, these have to be considered as blessings of generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zt.abir",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "also",
            "therefore",
            "however",
            "this",
            "similarly",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-24T14:30:27.129Z"
}