{
    "url": "https://writing9.com/text/5eca91295b5141001823d256",
    "file": [
        "data",
        "7",
        "5eca91295b5141001823d256.json"
    ],
    "topics": [
        "computer",
        "effects",
        "children"
    ],
    "question": "Using a computer every day can have more negative than positive effects on children.\nDo you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The usage of computers has become an integral part of everyone’s life especially children. However, using a computer on a daily basis is resulting in having more negative effects on children than positive ones. This essay will argue why using computers in daily routine can have a completely negative impact on the life of children, despite being a blessing in the field of technology.",
        "Parents these days restrict their children from using computers as they are aware of its adverse effects. Using computers for long hours has resulted in obesity among children. Daily routine of children involves studying online on laptops, playing games, making projects online or having leisure time by watching a movie on computers itself. This has resulted in reduced physical activity which is resulting in obesity among children. According to a survey, playing games or watching movies online is a major reason of obesity in 60% of children. Excessive usage of computers has also resulted in vision problems among children. Constantly viewing the computer screens for a long time adversely affects the eyesight of children and is a major cause for short-sightedness among children. According to a research, children who spend less time outdoors are more vulnerable to myopia. These observations have made the parents more aware about the negative effects of using computers for long hours in daily routine.",
        "Despite the cons of using computers, it is an indisputable fact that computers have been a blessing in the field of knowledge and technology. Computers provide information at a click of a button. This helps children with easy accessibility of information which helps them in enhancing their wisdom. From theories of how earth came into existence to the latest trends in artificial intelligence and machine learning – all the information is available on the internet. It has been proven that children who use computers either for playing games or studies are better equipped with learning and are more intellectual. Thus, it clearly shows that students who have a passion to pursue education, computers are a blessing in disguise.",
        "This essay argued that using computers in daily routine can have completely negative impact on the life of children. In my opinion, parents should adopt regulatory measures to ensure minimal usage of computers by children in daily routine."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mk20gem",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "thus",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-24T15:22:17.864Z"
}