{
    "url": "https://writing9.com/text/5edaa04a9c2e600018fe356a",
    "file": [
        "data",
        "7",
        "5edaa04a9c2e600018fe356a.json"
    ],
    "topics": [
        "technology",
        "individuals",
        "download",
        "music",
        "books",
        "internet",
        "charge",
        "development"
    ],
    "question": "Modern technology has made it easier for individuals to download copyrighted music and books from the internet for no charge.\n\nTo what extent is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "LATEST TECHNOLOGY HAS CHANGED OUR LIVE IN MANY WAYS. PEOPLE ARE AVAILING SERVICES LIKE DOWNLOADING COPYBASED MUSIC AND BOOK FOR FREE THROUGH ONLINE PLATFORM. LET US DISCUSS HOW THIS DEVELOPEMENT CAN BE A BOON AND A BANE FOR SOME GROUPS OF PEOPLE FOR BETTER UNDERSTANDING.",
        "AT ONE SIDE, ANY PERSON CAN INSTALL ANYTHIG FROM THE INTERNET WITHOUT WASTING MUCH TIME. FOR INSTANCE, IT TAKES LESS TIME TO DOWNLOAD A SONG THAN VISITING A STORE TO PURCHASE A CD. NOT ONLY, THE MODERN TECHNOLOGY IS SAVING OUR TIME BUT ALSO, SAVING OUR  MONEY. THERE ARE MANY EDUCATIONAL WEBSITES WHICH OFFER FREE COUSE TO STUDENTS. ONLINETESTS.COM, FOR EXAMPLE, IS A PERFECT ONLINE PLATFORM FOR ANY INDIVIDUAL TO PASS THE ENGLISH EXAM WITH FRUITFUL RESULTS. THIS SITE PROVIDES FREE ENGLISH MATERIAL WHICH IS FOUND IN PLENTIFUL AND UP-TO-DATE AS WELL. THUS, THIS ADVANCED TECHNOLOGY IS BENEFITING US TO LIVE EASY LIFE.",
        "HOWEVER, THE NEGATIVE SIDES OF DOWNLOADING FREE CONTENT CANNOT BE NEGLECTED. THERE ARE GROUPS OF PEOPLE WHO ARE EARNING THROUGH BOOK SELLING BUSINESS, OR ARE WRITERS AND AUTHORS. IF PEOPLE TEND TO BUY PRINTED MATERIAL ONLINE, THEN THESE SELLERS WILL NOT BE ABLE TO LEARN PROFITABLE. MOREOVER, THE WRITERS ARE AFFECTED FROM THIS CHANGE, IN A WAY THAT THEIR BOOKS ARE FREELY AND OPENLY AVAILABLE ON INTERNET. DUE TO THIS THEY ARE MAKING LESS MONEY IN THEIR PROFESSION.",
        "TO CONCLUDE, I WOULD SAY THAT INSTALLING FREE MUSIC AND BOOKS HAS BOTH NEGATIVE AND POSITIVE SIDES BOTH. BUT, I CERTAINLY BELIEVE THAT THIS ADVANCEMENT HAS IMMENSE BENEFIT FROM SAVING HOUR TO SAVING MONEY."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "THIS THEY",
                "start_idx": 1304,
                "end_idx": 1313,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "THIS, THEY"
                ]
            }
        ]
    },
    "submitter": "manpreet15011998",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "then",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-05T19:45:49.046Z"
}