{
    "url": "https://writing9.com/text/5edbf66b9c2e600018fe38d4",
    "file": [
        "data",
        "7",
        "5edbf66b9c2e600018fe38d4.json"
    ],
    "topics": [
        "part",
        "everyone’s",
        "life",
        "people",
        "lives"
    ],
    "question": "Advertising is all around us; it is an unavoidable part of everyone’s life. Some people say that advertising is a positive part of our lives. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advertising is part of our life. There are brand Divulgation not only in a place that are expected, like program television breaks and in a panel on the street, but also is inserted in other platforms and moments of our daily.",
        "No doubt, we are living in the era of interactivity, since the advent of the internet people is more connected today than ever before, and we use platforms to connect with each other, being for study, work or only for communication. These behaviours are analysed by the companies and advertising agencies to discover more about the behaviour of the population and to be possible to offer products and also services that match with the people desire. It could be Interpet like a good way to a shopper receive suggestions or it is possible recognize in another way, for some people, maybe this idea sounds like privacy invasion.",
        "In my point of view those aspects, more access to know about what a person want, plus the technology, provide more inclusion of advertisements in the peoples lives, as a result more innovative ways of reach the consumer are emerging. I think the good propaganda creates a connection with their target, developing smart strategies to give some benefits to the public. So, this type of Divulgation turns into an enjoyable time for their buyer, other companies help their users with helpful tips and a relevant content.",
        "In general, I believe the people likes to have a good experience with useful information about bands, especially those they have an empathy or is a heavy consumer. The modern advertising is more fun and interesting than was a forty years ago."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Marilia Torres",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "as a result",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-06T20:07:35.293Z"
}