{
    "url": "https://writing9.com/text/5edb65699c2e600018fe36b5",
    "file": [
        "data",
        "7",
        "5edb65699c2e600018fe36b5.json"
    ],
    "topics": [
        "students",
        "attention",
        "school"
    ],
    "question": "Many students find it difficult to concentrate or pay attention at school. What are the reasons? What could be done?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the living standard moves up to a new height, it comes as no surprise to see millennials spending excessive time on routes to entertain themselves outside the school campus. However, whether that or other factors are playing a part in the lack of students’ concentration still has not reached a clear scientific consensus. In this essay, all the possible underlying causes of the problem will be dissected and the possible solutions also will be pointed out.",
        "Admittedly, one of the sources that trigger attention deficit in students’ school life is the abounding entertainment platforms in which students can spend hours binging on before bedtime. In fact, it is the norm these days for youngsters to access social networks or video games without much parental surveillance. Usually, they would spend hours before bed to play video games, binge watch some of their favourite TV shows, and swap texts with their peers, which too often are neglected as parents seem to deem them no threats to children’s academic life. As a consequence, they often show up in class with bloodshot eyes and divided attention that restrains them from digesting lessons going on before them. However, it should not be said that the root of the problem solely rests on the students themselves since teachers may also play a part in that as well. Normally teachers would teach their lessons in a theoretical method that undeniably can be mundane in certain moments should students are barely catching up with new knowledge that is passed on. What’s more, theory usually is regarded as “can be discarded” later on in life, therefore, students, for sure, would not pay close attention to the teacher, if not be reprimanded at. Apart from these reasons, students’ affinity for",
        "Certain subjects might be a plausible cause. It should be noted that humans naturally have a propensity to play favourite. As a result, they would only pay full attention in classes that trigger their enthusiasm while remaining nonchalant towards uninterested subjects.",
        "To counter this, there are several methods can be applied, but of course with the cooperation from parents, children and educators. First and foremost, parents should impose a clear rule on the online hour of their offspring. If the online hours were reduced, students would not have any other way but to turn in early or to prepare for school, which can aid them later on during classes. Teachers also should conduct classes in a jovial manner, with colourful presentations or short stories to kick off the class. This method obviously can draw students’ attention and maintain their level of such for the entire class. Finally, parents and teachers should encourage them to consider every subject equally given each one to a certain extent can benefit one later on whether in academic sense or social sense.",
        "All in all,"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jay Lewis",
    "num_words": 471,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "as a result",
            "however",
            "that is",
            "therefore",
            "finally",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "attention",
                "occurrences": [
                    {
                        "start_idx": 506,
                        "end_idx": 515
                    },
                    {
                        "start_idx": 1098,
                        "end_idx": 1107
                    },
                    {
                        "start_idx": 1652,
                        "end_idx": 1661
                    },
                    {
                        "start_idx": 1914,
                        "end_idx": 1923
                    },
                    {
                        "start_idx": 2579,
                        "end_idx": 2588
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-06T09:49:00.204Z"
}