{
    "url": "https://writing9.com/text/5edc3d819c2e600018fe39a7",
    "file": [
        "data",
        "7",
        "5edc3d819c2e600018fe39a7.json"
    ],
    "topics": [
        "governments",
        "money",
        "individuals",
        "events",
        "people",
        "benefit"
    ],
    "question": "Some governments spend a lot of public money training individuals to be successful in international sporting events. Some people believe that this money should be spent on things that will benefit the general public instead.To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Tax amount is the hard earned money of the community which is given  to the authority  with trust for the development of a nation.Thus, the Government should ensure that it is  not misused.Some folks think that  revenue is used  in a high proportion  to train the sport person for  global sports event  and these people believe that instead, it should be used for developing Infrastructure, medical  facilities, which would  be beneficial for the Public of that nation. In my opinion,  it is good to have  training in sports to  have a maximum number of gold in the  Olympics, but the same should not be done by compensating the Fundamental rights of the society.",
        "This essay would discuss my agreement in the  following paragraphs.",
        "To begin with, any  ministry should have provision of basic necessities like food, clothing and shelter for its society.  The Funds generated as a result of tax should be utilized in  major portion for providing these facilities.For example, the Government should provide  various schemes to  people like the subsidy in food grains, free medical check ups for people who are below the poverty line.",
        "In continuation, they should spend on education, research and on transportation  to become self independent. For example,  its observed that a self independent nation increase their income by offering services of research, defence to those countries, which are incapable of  generating  these traits on their own.This leads to loss of major earnings for these nations,  ultimately leading to  poor development and losing of trust among the community, which provokes people for not paying  their taxes regularly.",
        "To conclude, there should be proper budgeting for each aspect,   so that  there is uniform development of the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Manjot kaur",
    "num_words": 283,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "as a result",
            "thus",
            "instead",
            "for example",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-07T01:26:25.613Z"
}