{
    "url": "https://writing9.com/text/5ee344839c2e600018fe4b22",
    "file": [
        "data",
        "7",
        "5ee344839c2e600018fe4b22.json"
    ],
    "topics": [
        "people",
        "language",
        "countries",
        "loss",
        "culture"
    ],
    "question": "Some people think that it is important to have a single language as an international official language others think that it will make it difficult to identify countries and cause a loss of culture.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the world is integrating, few assert that there should only be one official language all over the earth. Others, however, believe that the single dialect system throughout the globe leads to a problem in identifying different countries and results in destruction of various cultures. Let us discuss both the viewpoints in the subsequent paragraphs.",
        "To begin with, let us analyse the viewpoint supporting single official prose throughout the globe. First and foremost, setting up of one official word at an international level increase the understanding of people all around the world. To elaborate, since the largest barrier in understanding people and heritage of different countries is the language, imposing a single jargon all over the world would lead to better understanding among the people of multifarious nations. For example, a survey conducted by the University of British Columbia, Vancouver, Canada throughout the world on 2560 people in October, 2017 revealed that 53.25% of them agreed that if a single expression is imposed all over the world, the people would come closer by understanding each other properly.",
        "On the contrary, let us now delve into the viewpoint against setting up of a single terminology throughout the globe. Primarily, the implementation of a single speech in the world would lead to cultural assimilation of different nations which would lead to destruction of heritage of various countries. To clarify, if the people have to work in a single worldwide terminology, there would be fair chances that their native dialect suffers because the new generation would not be able to communicate in their native prose, hence, the culture of the world would look similar. To exemplify, an article published in May, 2018 in The Tribune, by its editor in chief, Dr. Harish Khare on Convergence of Language stated that if people around the world have to speak a single style, there would be a great loss to the cultural heritage of different countries.",
        "In conclusion,  although a single language system would result in bringing people of the world on a same platform by creating harmony among them, it would lead to the destruction of culture in many nations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jamie Hamilt",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "on the contrary",
            "first",
            "however",
            "for example",
            "although",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 7,
                        "end_idx": 12
                    },
                    {
                        "start_idx": 581,
                        "end_idx": 586
                    },
                    {
                        "start_idx": 743,
                        "end_idx": 748
                    },
                    {
                        "start_idx": 930,
                        "end_idx": 935
                    },
                    {
                        "start_idx": 1056,
                        "end_idx": 1061
                    },
                    {
                        "start_idx": 1304,
                        "end_idx": 1309
                    },
                    {
                        "start_idx": 1484,
                        "end_idx": 1489
                    },
                    {
                        "start_idx": 1678,
                        "end_idx": 1683
                    },
                    {
                        "start_idx": 1869,
                        "end_idx": 1874
                    },
                    {
                        "start_idx": 2071,
                        "end_idx": 2076
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-12T09:08:28.095Z"
}