{
    "url": "https://writing9.com/text/5ee37ba89c2e600018fe4b93",
    "file": [
        "data",
        "7",
        "5ee37ba89c2e600018fe4b93.json"
    ],
    "topics": [
        "sales",
        "consumer",
        "goods",
        "power",
        "society"
    ],
    "question": "Today the high sales of popular consumer goods reflect the power of advertising and not the real needs of the society in which they are sold.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a commonly held belief that commercials have been the major marketing tool for products and companies take advantage out of this in order to boost sales. Consequently, it results in misleading people’s true needs. In this essay, I am going to discuss my point of view in connection with this topic. I strongly support the idea that advertising has the magical power to increase sales.",
        "First of all, the majority of commercials use a wide range of computer effects to enhance the function and the quality of the goods. To provide evidence, fast food restaurants always illustrate an image of the perfect sized hamburger and those who consume it always have a satisfied face. Nonetheless, if we decide to buy it in real life, it rarely ever has the same look and taste. To a certain extent, it is a tool of deceiving customers in order to attract them to purchase the product. In addition to this, many companies have been using the face of celebrities in campaigns to promote that their goods have an extremely amazing quality. It seemed to work perfectly since people believe that the products being advertised are the best. Companies work with famous people who have a massive group of fans in order to make the best out if it.",
        "In contrary, some people agree that we are unable to identify the truth of the fancy effects and therefore we make poor decisions. This theory is applicable for those who lack experience such as elderly people and children because they are easy to manipulate. These groups are susceptible to advertisements as a result of insufficient background knowledge of the products.",
        "In conclusion, the advertisements were originally created to boost sales and to meet the company’s requirements rather than reflecting the needs of society. As a consequence, we need to think more carefully before we decide to purchase an item."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Julianna Kőszegi",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "in addition",
            "first",
            "as a result",
            "consequently",
            "such",
            "therefore",
            "nonetheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-12T12:57:33.079Z"
}