{
    "url": "https://writing9.com/text/5ee434109c2e600018fe4d11",
    "file": "data\\7\\5ee434109c2e600018fe4d11.json",
    "topics": [
        "people",
        "media",
        "sports",
        "stars",
        "development"
    ],
    "question": "Nowadays young people are admiring media and sports stars, even though they do not set a good example. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there have been numerous problems related to admiration excessively for the media and sport celebrities of young adults. Although this trend consists of the negative and positive impacts which will be analysed in my essay.",
        "On the one hand, the trend cannot be disclaimed of the greatest impacts on teenagers’ growth. The main benefit is that since the talents and achievements of sports athletes and media idols are an inspiration to encourage the development of potential abilities that are conditions conductive for young adults to growing their careers in the future. For example, my brother is a big fan of Anh Vien, who is the best swimmer in Vietnam, therefore his practice swimming every day and he achieved many gold medals in many competitions of his schools. Secondly, by taking part in fan clubs of the idols, young people will have the opportunities to stick up new relationships, which will help them create a beautiful life. As a result, since the boys have taken part in the football clubs, they improved not only about the health but also about confidence.",
        "On the other hand, there are equally a number of negative influences. First, since the young people are not mature enough to judge what are suitable with the society, even if they could Cause irritation for the locals around them. For instance, some show a propensity for imitating their idols’ bad behaviours,  such a smoking, drinking alcohol or drugs, which even lead to dangers of their health and life. Furthermore, a big number of fans tend to spend a lot of time following what their idols do and where they would go. As a result, this would distract students’ education, which leads to a bad result in the final.",
        "Although the admiration of teenagers causes many drawbacks, however I still believe that it absolutely outweighs the disadvantages because of the above-mentioned reasons."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "Although",
                "start_idx": 1713,
                "end_idx": 1721,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Despite"
                ]
            },
            {
                "word": "however I",
                "start_idx": 1773,
                "end_idx": 1782,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, I"
                ]
            }
        ]
    },
    "submitter": "linh phan",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "such",
            "although",
            "therefore",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-13T02:25:02.019Z"
}