{
    "url": "https://writing9.com/text/5ee4530d9c2e600018fe4d48",
    "file": "data\\7\\5ee4530d9c2e600018fe4d48.json",
    "topics": [
        "companies",
        "responsibility",
        "communities"
    ],
    "question": "Nowadays, most large companies operate multinationally. To what\nextent those companies should have responsibility towards local\ncommunities in which they operate?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there is a great trend of offshore expansion of large corporations. Although, this trend will create many employments for the local citizens, however their responsible towards environment should be the highest level.",
        "It is true that the responsible corporate behaviours contribute to broad-based benefits towards the countries in which they are active. Firstly, since these corporations have had the responsibility towards the habitat, which lead to beliefs of the local people with these brands. For instance, if a company have steps to disposal wastes then the citizens enjoy their new products without concerns with environment. Secondly, the multinational companies should be more active in charitable activities that are the opportunities for them to save the lives oversea. In fact, many nations all around the world do not have the resources to deal with the problems, such as poverty or hunger, so they need a lot of helps of the companies.",
        "On the other hand, the foreign companies can substantially benefit from being socially responsible. By actively protecting the habitat that ensures their sustainable long-term growth, especially manufacturing and mining factories. For example, the coca-cola company had many campaigns of improving climate, therefore they are received such supports from the locals and government. Furthermore, the multinational corporations should be very conscious of their track records when it comes to local responsibility, as these are directly tied to brand names. As a result, if the brand name is remained and enhancing, which is conditioned conductive to increasing the profit and sales.",
        "In conclusion, although multinational operational companies create many benefits for local communities, but I still believe that the responsibilities towards environment still are the highest because of the above-mentioned reasons."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however their",
                "start_idx": 159,
                "end_idx": 172,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, they're",
                    "however they're"
                ]
            }
        ]
    },
    "submitter": "linh phan",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "such",
            "although",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-13T04:27:39.119Z"
}