{
    "url": "https://writing9.com/text/5eeacb7d9f3c5b0018014ada",
    "file": "data\\7\\5eeacb7d9f3c5b0018014ada.json",
    "topics": [
        "museums",
        "information",
        "culture",
        "history",
        "internet"
    ],
    "question": "In the past, museums stored information about culture and history. However, nowadays this information can be found through the Internet, so there is no need for museums. Do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since more and more people would access to virtual galleries rather than visiting museums for antique collection, some are sceptical about the role of museums in the modern world. Although the Internet often serves efficiently as an enormous source of cultural and historical information, I think it is unnecessary that museums would become obsolete due to its vital communal values.",
        "One of the museums’ primary functions is that they are operating as research and educational institutions. That is to say that the Internet could be a great tool that makes historical and cultural knowledge becomes more accessible than it was, but it does mean that the Internet is capable of replacing museums. By visiting museums, visitors can experience the masterpieces in their finest, and searching and looking at online illustrations is incomparable to being surrounded and gazing at artworks from the distance of just 1 or 2 meters. This first-hand experience would benefit one’s knowledge and nurture his artistic spirit and develop a sense of appreciation toward these artefacts and the stories behind them.",
        "Beyond the scope of its mission to conserve and display collections of historical artefacts, museums also host training programs and other events that gather individuals in a particular society, thereby strengthen that social structure and boost the solidarity within its community. Given that, primary schools, in most cases, attempt to organize, at least once or twice a school year, trips for students to go to museums in order to cultivate patriotism among the youngsters. Hence, it is challenging to say that museums are no longer relevant in the 21st century.",
        "Even though it is more convenient and more accessible for the public to employ the Internet as a means to acquire information when it comes to spiritual and communal values, the museum is an integral part and irreplaceable of our society. It would be fascinating to see what the future has for modern museums."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Quinn Ta",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "hence",
            "although",
            "that is",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T02:04:03.747Z"
}