{
    "url": "https://writing9.com/text/5eea52989f3c5b0018014a22",
    "file": [
        "data",
        "7",
        "5eea52989f3c5b0018014a22.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying. To what extend do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There exists a common fallacy that traditional newspapers will eventually be outdated and replaced by online form of absorbing news which is free-of-charge. I personally disagree with this school of thought as for several following reasons.",
        "In the first place, the absolute dominance of e-news is unrealistic due to several of its major drawbacks. First and foremost, an overwhelming amount of information displayed on websites is usually untrustworthy. The Internet is such an open environment where anonymous writers could post distorted articles, given the fact that there is virtually no strict online controlling policy currently. In addition, getting online news could pose a threat to the safety of e-readers. To provide a supporting example, many websites are attached with potentially hazardous virus links in the form of engrossing advertisements. Upon clicking them, users’ information might be leaked, even leading to blackmail and other online crimes.",
        "On the other hand, I lean towards the idea that the long-lasting position of conventional periodicals in our daily life is rather ensured. The first justification is that readers could rest assured with regard to the authenticity of information. Prior to publishing an article on traditional publication, a thorough and painstaking process as well as various steps must be conducted and fulfilled. Another worth mentioning compelling reason is that reading printed materials are usually deemed a perennial and pleasant hobby of numerous avid readers in their leisure time. Sitting in front of the computer screen or staring at the phone could be tiresome, which could be attributed to due to eyestrain.",
        "In conclusion, with the aforementioned arguments, I strongly believe that the role of traditional newspaper could not be wholly discounted even with the increasingly popular presence of getting news via the Internet."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "ensured",
                "start_idx": 1094,
                "end_idx": 1101,
                "error": "covered by insurance",
                "error_des": "",
                "suggetions": [
                    "insured"
                ]
            }
        ]
    },
    "submitter": "k56.1714420115",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-17T17:28:33.818Z"
}