{
    "url": "https://writing9.com/text/5eeb00209f3c5b0018014b2c",
    "file": [
        "data",
        "7",
        "5eeb00209f3c5b0018014b2c.json"
    ],
    "topics": [
        "world",
        "life",
        "expectancy",
        "society",
        "measures",
        "impact",
        "population"
    ],
    "question": "In the developed world, average life expectancy is increasing.\nWhat problems will this cause for individual and society ?\nSuggest some measures that could be taken to reduce the impact of ageing population ?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of today's world is a colossal upsurge in the number of people believing that in the modern world, the expected life of an individual is gradually increasing due to advancement in technology. The essay argues  that why this is a negative trend along with the remedies that can help bringing the change.",
        "There are a myriad of reasons account for this soaring concern which are a global improvement in sector of economic, education and health care. Despite this positive development, the ageing population has caused some issues for government. Firstly, as the amount of senior citizens increase, the budget provided for medical responsibility and retirement fund by authorities automatically rises. Furthermore, the growing number of older people will cause a density problem. As the public of aging people grows, the demand for medical facilities increase and consequently increment in the price of medical services, which would be a problem for the young people. For example, 30% of people over 60 in the UK become demented and need some special responsibility. It can be seen, a growing average of age-rate causes vital problems, even for developed countries. Hence, it is not only the society, but also the entire nation which can suffer immensely.",
        "Steps to deal with this soaring concern are many; however the most effective ones are in fact not remote or complicated but accessible and practicable. The primary one stems from the fact that, government should increase the retirement age life, from 60 to 70.this change can have a strong effect on countries' GDP index. Besides, it is also true that by developing artificial intelligent robots, the health responsibility system can be improved. In this case, the elderly patient can get services from robots instead of nurses, which saves a lot of money on medical expenses. National organizations and local authorities should take necessary initiatives collectively.",
        "From what has been discussed above, one can conclude that the reasons mentioned above clearly justify why increasing life expectancy is a negative trend. Various steps can be taken to tackle the problems related to the aging society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "this",
                "start_idx": 1547,
                "end_idx": 1551,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "This"
                ]
            }
        ]
    },
    "submitter": "neeru",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "this",
            "firstly",
            "hence",
            "also",
            "however",
            "consequently",
            "besides",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T05:52:11.623Z"
}