{
    "url": "https://writing9.com/text/5eeb132a9f3c5b0018014b54",
    "file": [
        "data",
        "7",
        "5eeb132a9f3c5b0018014b54.json"
    ],
    "topics": [
        "people",
        "families",
        "care",
        "homes",
        "trend"
    ],
    "question": "Many elderly people are no longer looked after by their families but are put in care homes or nursing homes. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most of the old age people are neglected by their families and are sent to old age homes to spend their remaining lives. The benefits are elderly people getting specialized care and also they meet and live with people of their age. However, the demerits are that they miss their families, get deprived of the love of their close ones.",
        "On the one hand, sending old people to the care homes is beneficial. The first reason is that they receive personal care from doctors and nurses. As they are always surrounded by the nurses and doctors so it becomes easy for them to treat the people If they are not well. However, this is not possible when they are at home, because nowadays everyone is working and nobody stays at home with the older person to look after them. So, if they feel unwell then it would become very difficult for them to handle it single handily. Therefore, families prefer to keep their parents in a nursing home. The second merit is that they can make new friends who are of their age, with whom they can share in and out of their lives and eradicate stress. Hence, elderly people live their life more content in a care centre.",
        "On the other hand, this scenario has some disadvantages.  One being that oldies feels homesick. This is because, they spent quite a blissful year in their homes with their loved ones and suddenly one day they are being sent to the old age homes, where they need to again start their new lives and adjust to a new environment. Moreover, initially, they feel isolated and can’t express their feelings with others and hence, miss their families. Another reason is that they get deprived of the love of their children and grandchildren. They wait for their sons/daughters for the rest of their lives and many of them can go into depression. For example: Many young kids due to this situation get deprived of the love of the grandparents and their teachings.",
        "In conclusion, the merits of staying at a care centre are that elderly people get good care and also they make new friends. However, the disadvantages are they miss their families and sometimes feel isolated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "GURPREET CHAWLA",
    "num_words": 375,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "second",
            "on the other hand",
            "this",
            "initially",
            "hence",
            "then",
            "first",
            "moreover",
            "also",
            "however",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 89,
                        "end_idx": 92
                    },
                    {
                        "start_idx": 237,
                        "end_idx": 240
                    },
                    {
                        "start_idx": 1008,
                        "end_idx": 1011
                    },
                    {
                        "start_idx": 1206,
                        "end_idx": 1209
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1393
                    },
                    {
                        "start_idx": 2055,
                        "end_idx": 2058
                    }
                ]
            },
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 183,
                        "end_idx": 187
                    },
                    {
                        "start_idx": 388,
                        "end_idx": 392
                    },
                    {
                        "start_idx": 461,
                        "end_idx": 465
                    },
                    {
                        "start_idx": 1142,
                        "end_idx": 1146
                    },
                    {
                        "start_idx": 1951,
                        "end_idx": 1955
                    },
                    {
                        "start_idx": 1996,
                        "end_idx": 2000
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-18T07:14:53.868Z"
}