{
    "url": "https://writing9.com/text/5f0ad1b2401ea400186c5c8e",
    "file": [
        "data",
        "7",
        "5f0ad1b2401ea400186c5c8e.json"
    ],
    "topics": [
        "people",
        "companies",
        "factories",
        "move",
        "areas",
        "centres"
    ],
    "question": "Some people believe that it would be better for large companies and factories to move to rural areas outside of large urban centres. Discuss the advantages and disadvantages and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "When it comes to urbanization, some people believe that it is more beneficial for citizens if companies' headquarters and big factories move outside cities. While there are some negative consequences stemming from this act, I believe that its benefits are more critical than its drawbacks.",
        "On the one hand, moving the large businesses to the suburbs causes financial issues for both employers and employees. Not only company owners shoulder a significant cost for this relocation, but workers also experience major issues with their daily commuting between work and home. In other words, if this happens, employees who have bought or rented houses near their workplaces need to say goodbye to their friends and houses and move to an entirely new place. This movement evidently causes financial stress on families. A salient example here is the story of YouTube workers. When Google bought YouTube in the early 2000s, most YouTube employees were not successful in continuing to work for Google and relocating to Silicon Valley. This example, simply shows how transferring a notable corporation can negatively impact its workers' lives.",
        "On the other hand, by moving companies and factories to rural areas, air pollution will noticeably decline. The main reason for this is the decrease in traffic congestion in cities, which leads to less amount of exhaust fumes producing from vehicles and ultimately results in a cleaner environment. Speaking from experience, I used to work in Isfahan, one of the major cities in Iran, wherein the largest Persian steel-producing factory was built. This city suffered critically from polluted air and heavy traffic congestion. However, after moving this factory to a suburb, 30 KM away from it, air pollution improved significantly in this city, and heavy traffic rarely occurs in it.",
        "In conclusion, there are both a dark side and a bright side in moving large corporations out of cities. In my opinion, the benefits arising from this phenomenon far outweigh the negative points it has."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "owners",
                "start_idx": 424,
                "end_idx": 430,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "owner's"
                ]
            },
            {
                "word": "pollution improved",
                "start_idx": 1732,
                "end_idx": 1750,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "pollution, improved"
                ]
            }
        ]
    },
    "submitter": "amirpasha",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in other words",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T10:06:50.831Z"
}