{
    "url": "https://writing9.com/text/5f0b5691401ea400186c5ead",
    "file": "data\\7\\5f0b5691401ea400186c5ead.json",
    "topics": [
        "countries",
        "companies"
    ],
    "question": "Should countries restrict foreign companies, do you agree or not?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the question of whether the government should restrict the investment of foreign companies has been receiving a great deal of public attention. From my point of view, the investment of foreign companies in our country has both advantages and disadvantages, the authorities should consider both of these aspects.",
        "There are several benefits when the country receives a wave of funding abroad. First, Strengthening the nation’s position and developing technology. These projects will contribute to promoting export rate of goods to major markets, Such as countries: Japan, Australia, Canada, Mexico. Besides, regional human resources will have the opportunity to access more new technologies. Second, another important part is to create jobs for the regional labour force. Reducing unemployment will contribute to creating stability in society, boosting the economy of the home.",
        "Besides the good points, there are restrictions on accepting foreign investors. Firstly, the devastating surroundings of the area where foreign companies appear. Foreign enterprises fully exploit the natural resources in the host country, discharging untreated waste directly into the living environment of people around the area, which has caused great damage to human health and environmental security. Secondly, Competition is fierce at home when accepting the investment of enterprises from other countries. Many production methods and technological know-how remain hidden from foreign investors, they only want to hire premises and cheap employees in poor countries to reduce production costs. Domestic enterprises with weak production and management experience are difficult to compete with foreign companies.",
        "In conclusion, as foreign businesses invest in the native land, there is a duality, the government should consider both the benefits and the disadvantages when approving foreign resources to access the domestic environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Thu",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "second",
            "besides",
            "first",
            "secondly",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T18:35:45.116Z"
}