{
    "url": "https://writing9.com/text/5f0b2bf5401ea400186c5e04",
    "file": [
        "data",
        "7",
        "5f0b2bf5401ea400186c5e04.json"
    ],
    "topics": [
        "people",
        "companies",
        "industry",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think that it would be better for large companies and industry to move to regional areas outside large urban centers. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would argue that it is better to set up large organizations in the countryside rather than the urban area. This essay will argue that regardless of some drawbacks of relocating business centres in the countryside such as high cost of a product, having big corporations in a province far outweigh any supposed disadvantages because it is highly beneficial for companies in the area of cost reduction.",
        "Moving a factory to the regional areas has some pitfalls, such as increasing the cost of product logistics to a buyer. Since there is not enough demand for manufactured products in small localities, the establishment will have to send its products to large cities where there are more large buyers. For example, it was constructed an agricultural terminal in Krasnoyarsk as a place for regional vegetable producers to trade. However, concerns about the increase in logistics costs of the products can be reduced if the distribution will be properly organized.",
        "The location is more cost-effective for the organization as the company can decide to hire employees within the locality which also contributes to the lesser expenditure for the company because these employees may be offered lesser wages. According to the report of the labour and employment service, wages in the regions are 40% less than in the capital. This opportunity means that a change of location is very worthwhile and eclipses any fears about logistical difficulties.",
        "In conclusion, financial profit for the company far outweigh the supposed problems with logistics, while moving a factory to the regional areas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nikita",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "however",
            "also",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T16:14:11.729Z"
}