{
    "url": "https://writing9.com/text/5f0b1755401ea400186c5da0",
    "file": "data\\7\\5f0b1755401ea400186c5da0.json",
    "topics": [
        "workplace",
        "countries",
        "outweigh"
    ],
    "question": "Nowadays, experience is more valued in the workplace than knowledge in many countries. Do you think the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a colossal upsurge that experience is highly demanded in the companies as compared to the theoretical knowledge in the nation. For many people, if the individual has an expertise, they will get the job easier. While other believes that education is must to gain valuable training.  However, there are both pros and cons to decide to do this. In this essay, I will discuss some of the reasons why practice is necessary and some of the challenges to be overcome.",
        "Let's begin by looking at the advantages of professional experience. One the main positives of having expertise in one's field for growth and success. What I mean by this is that if we have a good hand in one's field, then we can handle the task independently. For instance,  if we do the assigned task successfully, then the chances of our growth and success will be increased along with the company growth with the  good amount of revenue generated. As a result, this will lead to the promotion opportunity.",
        "Secondly, experience builds the confidence. The employee can deal with any situation without any hesitation. For example, most of the company's jobs with foreign clients. Therefore, the worker can do online meetings with them and explain precisely about the project.",
        "Turning to the other side of the argument, educational knowledge helps in polishing the human's behaviour. To be more precise, without moral values and ethics, the person cannot survive in the society. Let's use work interview as an example. While the interviewing process going on, the interviewer checks the interviewee behaviour for ensuring they will adapt their firm's environment.",
        "Another aspect is that theoretical knowledge is not enough to get into the profession. Because, these days, there is hard-core competition between the companies. So, the owners do not want to waste their time on the freshers. Moreover,  they feels by providing them training is the long time process and might hamper the current production.",
        "All things considered, task understanding and education background both have values. It depends on the company's choice and preferences. I personally feel that an opportunity should be given to all the people. But, there is still common problem, the graduated one's can get the job easily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 372,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "for instance",
            "as a result",
            "for example",
            "moreover",
            "however",
            "therefore",
            "this",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T14:02:51.292Z"
}