{
    "url": "https://writing9.com/text/5f0c7a71401ea400186c61f0",
    "file": "data\\7\\5f0c7a71401ea400186c61f0.json",
    "topics": [
        "sports",
        "people",
        "part",
        "suggestions",
        "dangers"
    ],
    "question": "Some sports are considered extremely dangerous, but many people still like them.Why do people take part in dangerous sports?Give some suggestions on how to deal with these dangers.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Minor injuries are considered as the part and parcel of the competitive sports, however some sports are so dangerous that the risks can be devastating. Such sports have a huge fan following in spite of the risks associated with it.",
        "Basically, the aim of the sporting activity is to provide a feeling of excitement to the sportsman. This activity is produced when the human body is subjected to stress, resulting the brain produce endorphins and dopamine, which are known as the happiness hormones. The greater the stress will be, the more euphoric the player will become.",
        "Although, such hormones are not the only thing which keeps a player to contest, but the competitive nature of a human being is another factor that keeps such sports alive. It is a well known fact that competition induces more enthusiasm among the people than any other entertaining activity.",
        "Indeed, there are numerous risks with such sports, but a few suppressing measures can be taken in order to reduce the risks. Firstly, the players should be equipped with the proper protective equipment which might help prevent the injuries as we watch in cricket that the players wear helmets. Secondly, amateurs should not be allowed to take part in such sporting events and only skilful sportsmen should be allowed to take part in it. Thirdly, the referees should be equipped with the proper training so that they may interfere whenever they feel that the human life may be at risk. These measures can be introduced to wrestling, bull fighting, boxing or rugby to make the sports less dangerous and more entertaining.",
        "In conclusion, the fans will love the sports which they feel is competitive, no matter how much danger it may pose to the player, but it is the duty of the sports councils to make the event as safe as possible."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however some",
                "start_idx": 80,
                "end_idx": 92,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, some"
                ]
            }
        ]
    },
    "submitter": "Furqan Iqbal",
    "num_words": 307,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thirdly",
            "such",
            "although",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-13T15:17:31.402Z"
}