{
    "url": "https://writing9.com/text/5f0d164d401ea400186c634d",
    "file": [
        "data",
        "7",
        "5f0d164d401ea400186c634d.json"
    ],
    "topics": [
        "countries",
        "money",
        "poverty",
        "aid"
    ],
    "question": "Rich countries often give money to poorer countries, but it does not solve poverty. Therefore, developed countries should give other types of help to the poor countries rather than financial aid.To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience. You should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It can be often seen that, affluent countries provide help to the third nations in the form of money. It is undeniable that, Financial aids can solve many problems in poorer countries, but only for the short term period and therefore  help other than money is much needed in some poor countries. I will discuss them in detail here.",
        "First of all, monetary help can certainly make some difference in poor countries. But it is highly known that uneducated people and corruption are the main parts of such countries. People often unknown to their basic human rights in these countries and authorities are highly corrupted which is the main resistance from needy people getting financial help.",
        "Secondly, financial aid can be proven only as a short term solution to their problems. For instance, affluent countries can contribute in the construction of schools in some countries, but the maintenance of that school is the main difficulty like the admission of efficient teachers or even students. The main issues is, if the students could afford the fees or the institution can afford the wages of teachers.",
        "There are different kind of aids which can help these needy nations. First and foremost, young people could be given training in various fields such as Information Technology, Advanced agriculture systems, communication skills etc. These will help them to find proper jobs in their own country or they can also apply for work in other developed countries. Another important option is investing in promising and prosperous sector by developed nations. If first world nations such as the USA opens its companies in third world countries like India, Pakistan, Nepal etc. Many people can be highly benefited as such industries can create many local jobs.",
        "To conclude, there are many benefits if rich countries can provide financial aid to indigent nations, but it cannot solve the long term problems. So, I greatly agree to the fact that developed countries should give other types of help to poor countries rather than financial aid."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Niki Mehta",
    "num_words": 335,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "third",
            "first",
            "also",
            "for instance",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-14T02:29:49.546Z"
}