{
    "url": "https://writing9.com/text/5f13d4c8401ea400186c76cd",
    "file": [
        "data",
        "7",
        "5f13d4c8401ea400186c76cd.json"
    ],
    "topics": [
        "books",
        "contrast",
        "source"
    ],
    "question": "It has been said, \"Not everything that is learned is contained in books.\" Compare and contrast the knowledge gained from experience with knowledge gained from books. In your opinion, which source is more important. why",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although books are  always an important source for learning, it is not the only origin that can be used for gaining wisdom. In my opinion, there are other things, namely experience, learning from others are also important. In this essay we will discuss why other sources are essential too.",
        "Let's begin with why theoretical knowledge is good. No doubt, they teach us a lot of things. We started reading books in school,  so they are our first source of learning. They contain the learning from experienced and well trained people and via following their written documents, we can learn from them as well.",
        "On the flip side, in my opinion, learning from self experience and other sources are more important. Books are not able to provide full knowledge and via reading only,  nobody can achieve perfection. It has been proven that people can learn only 20% when they read, however if they do the same thing by themselves, their chances of learning increases up to 80%.  For example, in chemistry lab, students  are not able to give desired results via reading from books. They can give the perfect result only if they do the same experiment by themselves. Secondly, people get taught by others is also an important source of learning. For example, in childhood we do not need to read written notes to learn eating, drinking, sleeping etc. All these knowledge we got from our parent's experience or we can say they teach us these.",
        "To conclude, no doubt books are good and we can learn many things from them, but we  cannot get perfection with reading. However, in my opinion self learning and learn from others are important."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however if",
                "start_idx": 869,
                "end_idx": 879,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, if"
                ]
            }
        ]
    },
    "submitter": "df",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "this",
            "first",
            "also",
            "however",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-19T05:10:13.917Z"
}