{
    "url": "https://writing9.com/text/5f158f65401ea400186c7c0a",
    "file": [
        "data",
        "7",
        "5f158f65401ea400186c7c0a.json"
    ],
    "topics": [
        "inventors",
        "society",
        "doctors"
    ],
    "question": "Inventors are not as important to society as doctors.To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Both creative people, a specialist who makes us feel better when we are ill and an inventor who helps ease our living in this challenging world of ours. In my opinion, inventions and doctors are incomparable both have different roles in our lives.",
        "Having to develop things in the past that has benefited people throughout their lifetime from creating electricity, aeroplanes to advancement in the technologies transforming home lives and work in a positive way. Talk about how they brought up new ideas for education systems, like the smart board or online books that will benefit both parents and children showing them anything is readily available without having to leave the house. In addition, they created the internet which helped entertain families or friends, building their bonds stronger by providing better communication systems. So without inventors, our life is not as convenient as now.",
        "Having said that, the time period that doctors use to train themselves, having to work hard and spending each and every time of their own to help invent a cure is a lot to imagine. Some specialists have a target of not just treating a physical problem, but mental problem as well. Nevertheless, doctors can give us advices on ways of improving our lifestyles and developing our health because most of us can go wrong when working on something that isn’t familiar to us. Therefore, this shows that we need doctors to cure patients otherwise the number of deaths will strongly increase.",
        "In conclusion, acknowledging that both have crucial roles in our lives and them having to depend on each other for providing the best shows that we humans are nothing without them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sundas",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "otherwise",
            "this",
            "nevertheless",
            "in addition",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-20T12:37:12.693Z"
}