{
    "url": "https://writing9.com/text/5f1a87df4e92de001873d3b4",
    "file": [
        "data",
        "7",
        "5f1a87df4e92de001873d3b4.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "traffic",
        "jam"
    ],
    "question": "car ownership has increased so rapidly over the past thirty years that many cities in th world are now one big traffic jam",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past 3 decades, vehicle ownership has risen so quickly that many major cities are now termed as ‘one big traffic jam’. This essay agrees with this statement and will discuss how the rise in ownership has become a prevalent issue and will suggest some measures that governments can adopt.",
        "A few years ago, cars were expensive and were seen as a luxury good. However, cars are relatively cheaper as incomes rose together with lower costs of manufacturing, allowing for more people to own one. Undeniably, car owners are also seen as someone of high monetary status. It is no wonder why many people choose to own one. In a study by the Indonesian government in 2018, it was shown that the developments of roads in Jakarta were not able to keep up with the rising quantity of vehicles, and people spent an average of 22 days annually stuck in a jam.",
        "To curb this issue, governments can provide free transport. In certain cities, governments are trialling free transportation to encourage people to take public transport for business and leisure purposes. For instance, in Luxembourg, everyone is entitled to free tram rides. Early studies show that car ridership fell by 7% since the start of the project and traffic jams became less common during peak hours.",
        "Secondly, governments can tax vehicles entering the city. While this has been done in several countries, it is successful in reducing congestions. In Singapore, individuals need to pay in order to enter downtown via the Electronic Road Pricing (ERP). As one nears the city centre, they will pass through multiple gantries. It is very successful in deterring drivers from driving as a one-way trip can cost up to 10 dollars.",
        "In conclusion, congestion in cities can pose a danger to people’s health due to their carbon emission. After all, the 2 measures mentioned are just some of the many solutions can be adopted by governments to curb this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sumant  R Balli",
    "num_words": 326,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "this",
            "also",
            "however",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-24T07:07:58.023Z"
}