{
    "url": "https://writing9.com/text/5f1aee644e92de001873d59d",
    "file": [
        "data",
        "7",
        "5f1aee644e92de001873d59d.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "country",
        "language"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic:Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems. Give reasons for your answer and include any relevant examples from your own knowledge or experience.Write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is extremely difficult to settle in a different country, leaving behind our homeland for various reasons such as for employment, education, or marriage. However, this can be taken as an opportunity to experience their culture and rituals. There is an argument that language acts as a barrier in social relationships and one would face serious issues, both socially and practically. I disagree with this statement. This essay will throw light on some of the points which support my opinion.",
        "Firstly, staying in a nation apart from where we came from, can help a person grow in many ways because of his exposure to the novel lifestyle, civilization, traditions, values and much more. It ignites the creative brains inside us which can come handy in our work.",
        "We live in the 21st century, where the mother tongue we speak no longer holds a prime importance in making connections. We came a very long way from those ancient times where language was a hurdle. English is considered to be a global language. Mostly everyone on this Earth speak in this dialect. So, making prominent friends and colleagues is not a serious issue for youngsters migrating to a divergent country. For example, most of my relatives are settled either in the United states or in Australia owing to their job.",
        "Secondly, even if some people have problems in speaking the local language, they can use some instruments like the ‘Google translator’ which tells us the meaning of all sentences and can also translate our sentences to the native people. The evolution of technology has solved almost all the major problems we face in our day to day life.",
        "In conclusion, I would say that communication is not an obstruction anymore if we settle well in our place. On the other hand, we also have equipments that handle this difficulty"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Harshu Akkaraju",
    "num_words": 307,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "however",
            "also",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 268,
                        "end_idx": 276
                    },
                    {
                        "start_idx": 935,
                        "end_idx": 943
                    },
                    {
                        "start_idx": 995,
                        "end_idx": 1003
                    },
                    {
                        "start_idx": 1350,
                        "end_idx": 1358
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-24T14:21:27.274Z"
}