{
    "url": "https://writing9.com/text/5f1b402f4e92de001873d68d",
    "file": "data\\7\\5f1b402f4e92de001873d68d.json",
    "topics": [
        "overpopulation",
        "areas",
        "two",
        "ones",
        "governments",
        "individuals"
    ],
    "question": "Overpopulation of urban areas has led to numerous problems.Identify one or two serious ones and suggest ways that governments and individuals can tackle these problems.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days a large number of people are relocating to the urban areas that have become a headache for many governments around the world. This essay will discuss the problems associated with the urbanization of cities and propose some possible solutions to avoid them.",
        "The main problems caused by overpopulation are traffic congestion and deforestation. A large number of the population migrating to cities led to an overcrowding problem in urban areas. For example, nowadays we are facing more and more traffic jams in towns and cities. What's more, with no option left authorities to have to expand urban areas which could result in the deforestation of forests and natural reserves. This expansion policy is also harmful to our environment.",
        "In my opinion, the best solution to this problem is to stop the relocation of the citizens. Firstly, the administration must provide better facilities in the rural areas like villages and small towns. For example, India has adopted a scheme which will provide various facilities such as high-speed internet, clean water, building banks, hospitals, and schools in the villages by the year 2024. Besides, governments should create more job opportunities in rural areas so that it stops the relocation of citizens who moves from villages to cities to find better job opportunities.",
        "In conclusion, the migration of people to urban areas in large numbers causes a lot of problems, including traffic congestion and risk to the environment. The most effective solution is to provide facilities and job opportunities in rural areas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Prince",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "besides",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-24T20:11:03.010Z"
}