{
    "url": "https://writing9.com/text/5f1d643c93166d0018e5354e",
    "file": "data\\7\\5f1d643c93166d0018e5354e.json",
    "topics": [
        "people",
        "workers",
        "nurses",
        "doctors",
        "teachers",
        "film",
        "actors",
        "company",
        "bosses",
        "sums",
        "money",
        "proportion",
        "importance",
        "work",
        "criteria"
    ],
    "question": "Some people feel that certain workers like nurses, doctors and teachers are undervalued and should be paid more, especially when other people like film actors or company bosses are paid huge sums of money that are out of proportion to the importance of the work that they do. How far do you agree? What criteria should be used to decide how much people are paid?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that it is unfair for some jobs like doctor, teacher, nurses have a lower salary than others jobs like film actors or company bosses while these jobs are more crucial to the society. I believe that higher payment of certain film stars and business owners are justifiable and there are two factors people should base on to set salary.",
        "Firstly, jobs in the entertainment industry or business involves various challenges and risk. To illustrate, a career of many actors is very short and they have to sacrifice their private life, love and health. Since only a few numbers of talented actors could achieve enormous success, thousands of their colleagues struggle with unemployment. The same applies to company bosses. Secondly, as well as doctors and teachers, these jobs play an indispensable part with the society. For example, a director or a musician dedicates their life in order to entertain or motivate people. A company boss makes ultimate decisions or strategic competitive plans to help the company to develop, réult in the development of the nation.",
        "In order to decide a person’ earning, the created value and the challenge of the job should be taken into consideration. Given the significance of a blockbuster for the enjoyment of millions of movie lovers, the director could be highly regarded. In addition, the sacrifice of a CEO to take risks and monitoring the organisation should be financially compensated.",
        "In conclusion, it is understandable why workers in the entertainment industry and the business owner having a high income. Salary should be decided by the value people create and the challenge they have to take."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Paidia Tài Chính",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "in addition",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "company",
                "occurrences": [
                    {
                        "start_idx": 131,
                        "end_idx": 138
                    },
                    {
                        "start_idx": 712,
                        "end_idx": 719
                    },
                    {
                        "start_idx": 930,
                        "end_idx": 937
                    },
                    {
                        "start_idx": 1011,
                        "end_idx": 1018
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-26T11:11:16.784Z"
}