{
    "url": "https://writing9.com/text/5f1d58a193166d0018e53513",
    "file": "data\\7\\5f1d58a193166d0018e53513.json",
    "topics": [
        "people",
        "individuals",
        "teams",
        "success",
        "sports",
        "attitudes"
    ],
    "question": "Some people believe that the fittest and strongest individuals and teams always success in sports. Others think that success in sports depends on mental attitudes. Discuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "How to reap an achievement in sports is dependent on a broad spectrum of elements. When individuals from the international community yearn for getting a competitive edge over other participants, they have to spare no effort to shape themselves physically and mentally. Specifically, one of the vital factors is the fitness of their bodies.",
        "Imagining yourself as an athlete taking part in a soccer game: during the long hours of competition, you cannot keep concentrated the whole time if you fail to hold strong stamina. Moreover, chasing the soccer while watching for a group of opponents is challenging to your hand-eye coordination, since everyone in the football field all aims to score a goal for their teams. Therefore, successful athletes are supposed to equip with excellent flexibility and physical strength. In other words, the majority of them are way more muscular above the average level.",
        "However, even the fittest athletes may end up with failure during an intense sports game, for they endure extreme mood swings, like riding a roller coaster. We all know the general population may make mistakes when they shoulder the overwhelming pressure and expectation from all across the country, so as highly-trained athletes. For example, if an ice hockey team kick off the game with sagging morale, no wonder they will lose confidence facing the crushing attack from the competitors. Worse yet, the gap between their scores and the others may blunt their senses and push them to reach a terrible judgment towards the current situation. Hence, an uplifting mental attitude, which is the pillar of the success of sports, deserves more attention from us.",
        "In a nutshell, sports require coordination between people's minds and bodies. Never will a champion get a trophy without going through tedious physical training and mental built-up. I firmly believe that success in sports is a magical reaction combining a superior physical condition as well as a positive outlook."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "for",
                "start_idx": 566,
                "end_idx": 569,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "from"
                ]
            },
            {
                "word": "kick",
                "start_idx": 1270,
                "end_idx": 1274,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "kicks"
                ]
            }
        ]
    },
    "submitter": "libby li",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "hence",
            "for example",
            "moreover",
            "in other words",
            "however",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-26T10:19:15.709Z"
}