{
    "url": "https://writing9.com/text/5f1db9eb93166d0018e536f7",
    "file": [
        "data",
        "7",
        "5f1db9eb93166d0018e536f7.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "development"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increasing.Do you think the advantages of this development outweigh the disadvantages?Give reasons for your answer and include any relevant examples from your own  knowledge or experience. Write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last half century, life expectancy across the world has been rising as a result of better quality health care. This means that today we have an ageing population. On the face of it, living longer seems to be a good thing – after all, nobody really wants to die! – But a decent old age depends on fitness and wealth.",
        "Many people in their seventies and eighties, and even older, are able to enjoy a long and fulfilling retirement. They can travel to new destinations and get involved in a wide range of hobbies and activities that were impossible while working and bringing up a family. Those with grandchildren may also be able to help young, busy parents with such tasks as collecting children from school; moreover, they could share their life experiences with the younger generation.",
        "But while there are tremendous benefits to increased life expectancy, they depend, to an extent, on being healthy and having money. Older people are more likely to suffer from medical problems, especially chronic illnesses like diabetes and muscle pain, which can seriously restrict the kinds of activities they do. This also means increased energy care costs, for both individuals and society. In addition, if older people aren’t working, they will have to rely on savings and pensions to pay for their lifestyle, but many older people simply won’t have been able to save enough for a long old age.",
        "Overall then, I feel that the benefits of living older are clear, but these must be balanced against the implications for energy and money. If living longer simply means chronic strength complaints and grinding poverty for a long time, it is questionable as to whether it is an advantage at all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Hala Yousef",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "last",
            "this",
            "in addition",
            "then",
            "as a result",
            "moreover",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-26T17:15:10.250Z"
}