{
    "url": "https://writing9.com/text/5f1d8d8493166d0018e53653",
    "file": [
        "data",
        "7",
        "5f1d8d8493166d0018e53653.json"
    ],
    "topics": [
        "neighbors",
        "people",
        "qualities",
        "neighbor"
    ],
    "question": "Neighbors are the people who live near us. In your opinion, what are the qualities of a good neighbor? Use specific details and examples in your answer.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Neighbours are the people who live near us, and their behaviour influence our daily life. Good neighbours can make us feel comfortable and give us much help, and everyone will benefit from a good relationship among neighbours. Friendly behaviour, willingness, and respect are some important qualities that make great  people who live next door to us. For many reasons, which will be mentioned below the essay.",
        "First of all, one of the most important characteristic of good neighbours is that they have a good living habit and are friendly to others. A person with a bad habit will affect your daily life. For example, children are most likely to be influenced by bad neighbours and carry on bad habits. On the other hand, being friendly is also an important nature of good neighbours. If people who live near my house are unfriendly, they are hard to approach and difficult to get along with.",
        "Secondly, another important aspect of of good neighbours is that they should be willing to help others. In our daily life, emergency situations may happen, and we may encounter difficulties which cannot be resolved by ourselves. At this time, the quickest help we can get is probably from our neighbours. To some degree, neighbours are as important as relatives to us, because they could provide the immediate help. In the same way, a neighbour who likes to help others will get help in return. Help each others can form a friendly and harmonious relationship among the neighbours.",
        "Lastly, neighbours should always be respectful between each other and having a good reputation among society. Respect to one another is the most important quality that a neighbour should have in order to live in harmony. Also they should avoid of disturbing and causing too much trouble. For example, people who live next door to us should not be noisy because in my family there are many students and they need a quiet atmosphere in order to study and concentrate on their fields.",
        "In conclusion, it is important for us to get closer to our neighbours to feel comfortable about our lives. A good neighbour is someone who should be friendly, helpful, and respectful. If my neighbour lacks any qualities of these, they won't become good neighbours of mine."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Also they",
                "start_idx": 1695,
                "end_idx": 1704,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Also, they"
                ]
            }
        ]
    },
    "submitter": "trường tiểu học",
    "num_words": 379,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "first",
            "next",
            "also",
            "lastly",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "neighbour",
                "occurrences": [
                    {
                        "start_idx": 95,
                        "end_idx": 104
                    },
                    {
                        "start_idx": 215,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 473,
                        "end_idx": 482
                    },
                    {
                        "start_idx": 667,
                        "end_idx": 676
                    },
                    {
                        "start_idx": 773,
                        "end_idx": 782
                    },
                    {
                        "start_idx": 939,
                        "end_idx": 948
                    },
                    {
                        "start_idx": 1186,
                        "end_idx": 1195
                    },
                    {
                        "start_idx": 1214,
                        "end_idx": 1223
                    },
                    {
                        "start_idx": 1328,
                        "end_idx": 1337
                    },
                    {
                        "start_idx": 1463,
                        "end_idx": 1472
                    },
                    {
                        "start_idx": 1483,
                        "end_idx": 1492
                    },
                    {
                        "start_idx": 1645,
                        "end_idx": 1654
                    },
                    {
                        "start_idx": 2016,
                        "end_idx": 2025
                    },
                    {
                        "start_idx": 2071,
                        "end_idx": 2080
                    },
                    {
                        "start_idx": 2147,
                        "end_idx": 2156
                    },
                    {
                        "start_idx": 2210,
                        "end_idx": 2219
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-26T14:05:55.290Z"
}