{
    "url": "https://writing9.com/text/5f1eb01793166d0018e53ab0",
    "file": "data\\7\\5f1eb01793166d0018e53ab0.json",
    "topics": [
        "children",
        "exercise",
        "responsibility",
        "parents",
        "schools",
        "waste",
        "school",
        "time",
        "sports",
        "lessons",
        "part",
        "curriculum"
    ],
    "question": "that children have regular physical exercise should be the responsibility of parents and therefore schools should not waste valuable school time having sports lessons as part of the curriculum. To what extent do you agree.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sports instills a positivity in one’s life. Sedentary lifestyle can cause several health hazards. Thus, encouraging kids for a rigorous workout during their developmental years is integral to being physically fit. Few opine that the schools should only focus on  the academics while the parents should take care of all the physical activities of the youth. However, keeping in mind the benefits of physical training, I opine a collaborative effort of both the seniors and the educational institutions is appreciable.",
        "We cannot deny the fact that kids follow their parents. Thus, its parents' responsibility to guide the kids in favour of the physical activities during the initial years of their lives. They can encourage them to meditate or do yoga along with them. To illustrate, my mother used to take me to the park in the evening to play with my friends, which was leisure for me but a great source of activity.",
        "However, later on students spend a major time of the day in the school. Hence, teachers should promote extracurricular activities amongst the learners to ameliorate their stamina and be fit.",
        "Nowadays, schools aim at the overall personality development of the children. Consequently, physical education is a mandatory subject in maximum number of institutions. This conspicuous trend has myriad advantages for students who are average in studies but play passionately. Moreover, this help them to realise their inner strengths and qualities. Subsequently, such students pursue sports as their career. Additionally, valuable lessons like teamwork and to be empathetic towards others are learning from engaging in such acts. Hence, its exclusion from the regular syllabus is quite questionable.",
        "To conclude, the importance of being fit is undeniable, thereby it is a collective duty of both care takers and the educators to promote the physical games amongst the juveniles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shreta Sachdeva",
    "num_words": 299,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "subsequently",
            "hence",
            "consequently",
            "moreover",
            "however",
            "this",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T11:23:59.959Z"
}