{
    "url": "https://writing9.com/text/5f1efd1993166d0018e53c70",
    "file": [
        "data",
        "7",
        "5f1efd1993166d0018e53c70.json"
    ],
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation",
        "trend"
    ],
    "question": "People now have the freedom to work and live anywhere in the world due to the development of communication technology and transportation. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today there is a chance to task and live in every place around the world because of modern and digital ways of communication and a vehicle. This essay will suggest that independent and distressful life from office is the biggest advantage of this and reduced motivation to industry properly is the primary disadvantage",
        "Work from office gives people an opportunity to be free from a specific place and have less mental tension. Employees who have a distance job could opt the space where they would like to live, even if the company is in different parts of the planet, furthermore, it allows to decrease the level of stress in ordinary life, which is common over stuff during intensive production. The BBC journal reported that it is extremely beneficial for mental health to task in a calm and tranquil space that a person can choose, this reduces nervous moments on 30 per cents.",
        "Despite these advantages, many people often get used to effort far from the office and do not to be accountable for their responsibility. Online job without proper control and constant timetable could make a person more slothful and disarrange that reflect on the quality of job-assignments, deadlines and company in general. For instance, Forbes magazine publicized an article which show that the profit of companies where most of the employees were working remotely decreased by an average of 12 percent, which is a serious indicator.",
        "In conclusion, distance job with new-fashioned technologies and transportation can be advantageous if it allows people to choose a suitable place and avoid pressure from working in certain point, however they should be also careful that it does not lead to degrade the quality of the task."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however they",
                "start_idx": 1614,
                "end_idx": 1626,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, they"
                ]
            }
        ]
    },
    "submitter": "Julia",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "also",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T16:20:07.170Z"
}