{
    "url": "https://writing9.com/text/5f1efe9f93166d0018e53c77",
    "file": [
        "data",
        "7",
        "5f1efe9f93166d0018e53c77.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "people",
        "purpose",
        "films",
        "entertainment",
        "value",
        "experiences"
    ],
    "question": "You should spend about 40 minutes on this task.\nWrite about the following topic:\nSome people believe that the only purpose of films is entertainment. Others say films have educational value. Discuss both views and give your opinion.\nGive reasons for your answer and include any relevant examples from your own knowledge or experiences.\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Lately, the film industry has gained an integral role in our lives. Elevated demand for watching movies has incredibly insisted the directors to explore diversity in the content shown. Few believe that movies are just for fun whilst others believe that nowadays they are knowledgeable. However, I support the latter view and shall elucidate my viewpoints in the upcoming paragraphs.",
        "It is irrefutable that cinema is a source of entertainment for the young and the adults of the nation. Comedy movies lighten the mood and relieves a person from all day stress. Furthermore, traditional scripts were based on the fiction to entertain the spectators. They mostly illustrated comic characters. However, there is a conspicuous change observed in the storylines nowadays.",
        "There is a colossal upsurge in the movies that create awareness about the social evils of the society. To illustrate, media encourage women empowerment. Additionally, numerous films are made to highlight issues like child labour or domestic violence. Consequently, eradicating such erroneous deeds from the country. Also, various movies are based on original characters from our enriched history. Thus, the students learn a lot more than they see such films. For instance, a famous movie Jodha Akbar narrated the life of last Mughal emperor and revived the long lost ancestors who ruled our country.",
        "To conclude, films emphasise on the entertainment in collocation with educating the mass population with pernicious deeds around the world. Thus, there are both meaningful and fun scripts to allure the audiences as per their interest."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shreta Sachdeva",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "last",
            "additionally",
            "however",
            "consequently",
            "such",
            "also",
            "thus",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T16:31:23.046Z"
}