{
    "url": "https://writing9.com/text/5f1eba3b93166d0018e53add",
    "file": "data\\7\\5f1eba3b93166d0018e53add.json",
    "topics": [
        "minutes",
        "topic",
        "countries",
        "level",
        "crime",
        "crimes"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.In many countries the level of crime is increasing and crimes are becoming more violent.Why do you think this is and what can be done about it?Give reasons for your answer and include any relevant examples from your experience.Write at least 250 words",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a few decades the figure of violent crimes around the world grew. Some people believe that it happens due to poverty, unemployment, and overconsumption of methanol. In my opinion  the  most  reasonable  way to reduce  the problem is  to create  more  workplaces, provide  affordable  study  for  people, as well as to reduce the statistic of  methanol on  the shelves.",
        "Firstly, it is not a secret that huge sum of murders and thefts are happening due to alcoholism. For example, in my home rustic approximately a half of all crimes were related to alcoholism. Secondly, the impossibility to find a work. For  instance , my provincial Russia has a population of 140,000 people and approximately 25% these people are unemployed. Due to that bad economy, people are motivated to join different gangs or make illegal business to have a living. Consequently, the sum of crimes is increasing enormously.",
        "Solving this problem is not easy. Firstly, it would be reasonable to make study accessible for everyone. For instance, studies in Russia are usually very intense, your studying schedules leaves you a very limited time to be involved in other activities that are not related to your academics, this encourages the generation of more civilized and well behaved youths in the rustic, who only think of achieving greater results in their academics than been involved in drugs related and illegal deals. So, if more people are involved in discipline, then fewer people will commit crimes. Secondly, raising prices on smoke or reducing the amount of  drink in shops  will make  it  harder  to find for  marginal personalities. It will make Alco less assessable for people with anti-social behaviour and therefore make them less likely to commit crimes Last but not least, is creating more workplaces along with economic development. Obviously, because   the low crime level is possible only in well-developed countries. To sum up, only by following this points we can decrease crime rate around the world",
        "In conclusion, I would mention once again that, people are likely to commit violent crimes due to unemployment, poor economic development of the rustic, and abuse of drink. However, this issue can be easily overcome by making affordable study, creating more job opportunities and struggling with overconsumption of booze."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "overconsumption",
                "start_idx": 139,
                "end_idx": 154,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": " ,",
                "start_idx": 622,
                "end_idx": 624,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "this points",
                "start_idx": 1947,
                "end_idx": 1958,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "this point",
                    "these points"
                ]
            },
            {
                "word": "overconsumption",
                "start_idx": 2299,
                "end_idx": 2314,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "Влад",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "then",
            "consequently",
            "for example",
            "however",
            "therefore",
            "this",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T11:37:22.899Z"
}