{
    "url": "https://writing9.com/text/5f2036252f1d100018a6013e",
    "file": "data\\7\\5f2036252f1d100018a6013e.json",
    "topics": [
        "discipline",
        "schools",
        "people",
        "responsibility",
        "teachers",
        "role",
        "parents"
    ],
    "question": "Discipline is ever increasing problem in modern schools. Some people think that discipline should be the responsibility of teachers, while others think this is the role of parents. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The use of punishment in schools has been the thorny and controversial issue for years. Some people suggest that mentors should hold the accountability for correcting the misbehaviour of students, while others argue that parents are obligated to do so. The idea of both sides with my own opinion together will be further discussed and elaborated in this essay.",
        "On the one hand, as children spend most of quality time with teachers after they attend school, the teacher would be able to be aware of the problematic issues in students earlier than their parents. Take school bullying as an example, when the schoolteacher witnesses or distinguishes the sign of school bullying, they can stop the behaviour immediately as well as disciplining the perpetrator at the first time. This enables the perpetrator to fully understand the mistake he or she made; meanwhile, protecting the victimized student and preventing the situation to become worse. Consequently, it is undoubted the tutors play the vital role of teaching students to have good behaviours.",
        "On the other hand, parents are the one who knows their kids most and interact with them since they were born, parents can plan the specific and persistent regulation for every child according to kids' behaviours and needs. To illustrate, many young children might throw objects when they are mad or upset. If parents do not guide them to use the proper way of expression and stop this kind of act, children will consider that it is fine to do so, even develop as a violent person in the future. Accordingly, with setting the coherent and clear rules for kids and start from family is great for cultivating the self-discipline of children.",
        "In conclusion, both teacher and parent have irreplaceable role and the equal significance of teaching children about discipline. However, after analysing two sides of viewpoint, I strongly believe that  educating children how to obey the rules at the early age is the key point of developing the good behaviour and right value. Therefore, I tend to the latter statement that parents should be the major role of teaching discipline."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the thorny",
                "start_idx": 42,
                "end_idx": 52,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the thorn",
                    "the thorniest"
                ]
            }
        ]
    },
    "submitter": "p282734",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "accordingly",
            "consequently",
            "further",
            "however",
            "therefore",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T14:29:48.546Z"
}