{
    "url": "https://writing9.com/text/5f2009ae308b920018b748ef",
    "file": [
        "data",
        "7",
        "5f2009ae308b920018b748ef.json"
    ],
    "topics": [
        "tourism",
        "places",
        "time",
        "concern",
        "impact",
        "inhabitants",
        "environment"
    ],
    "question": "International tourism has brought enormous benefits to many places. At the same time, there is concern about its impact on local inhabitants and the environment.\nDo the disadvantages of international tourism outweigh the advantages?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n\nWrite at least 250 words",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Export and Import business has seen a colossal upsurge in recent years. However, few opine that buying goods from other countries, alleviates the market for local products. I believe this conspicuous trend of worldwide trading has myriad merits and I shall elucidate my viewpoints in the upcoming paragraphs.",
        "It is irrefutable that increasing demand for imported items has resulted in the financial crisis for local vendors. People believe that the traded products have better quality, thus do not buy country manufactured products. Consequently, various small scale industries and factories are not able to earn their livelihood. For instance, lately, youth are allured by international branded clothes. Thus, it was a setback for the fabric producing setups of the country. Alternatively, tourism between countries is often interdependent. Thereby, ameliorating the export business.",
        "Selling indigenous manufactured across the world is the preponderant advantage of international tourism since it generates immense revenue for the seller and the country. Also, buying products which cannot be locally produced due to environmental conditions guarantee the availability of maximum products. Similarly, other countries buy items that are exclusive of ours. For instance, apples from Kashmir are well-known for their relishing taste and exported to numerous nations. Additionally, this improves the relation between neighbouring countries and maintains harmony, resulting in world peace.",
        "To conclude, despite a few cons of international tourism, its pros cannot be ignored. Advantages of this trend far outweigh its disadvantages. Hence, I clearly support the idea of exporting and importing the needful."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Suchit Khetarpal",
    "num_words": 248,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "similarly",
            "also",
            "hence",
            "however",
            "additionally",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T11:19:35.483Z"
}