{
    "url": "https://writing9.com/text/5f200da9308b920018b748f8",
    "file": [
        "data",
        "7",
        "5f200da9308b920018b748f8.json"
    ],
    "topics": [
        "children",
        "range",
        "abilities",
        "variety",
        "backgrounds",
        "mix",
        "school"
    ],
    "question": "It is important that children with a wide range of abilities and from a variety of social backgrounds mix with each other at school. \nTo what extent do you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has become apparent in the recent years that mixing of children with a variety of abilities and from a various social experience in the past is an issue that a great number of people feel strongly about. The arguments for supporting the collaborating different children will be evaluated in this essay.",
        "The first justification for setting up mix school id improving socializing abilities. What I mean by this is getting along with individuals with different personality will help in the long-term in getting a job or making friends in the new society. For example, humans with high soft skill abilities are more likely to get an occupation or become favourable in a group of people, which is the most essential feature in the current century.",
        "The second justification is a possibility of learning new from each other. This means a child, who was risen up in a different condition will be interested in different areas as well. A student with a panic attack will probably know what to do if someone is paralysed during the panic and will teach peers the same, which will save somebody’s life someday. In addition, students will educate classmates, which also lead to become more tolerate to humankind with physical or mental disorders.",
        "It should be also noted that the generation who studied in all friendly schools will be more kind and gentle to everyone, despite their capability. Special children were welcome and well treated in a daily life, not as in the past, when they may feel themselves discriminated as well as bullied.",
        "From what has been discussed, one can make it clear that collaboration of dissimilar young people will lead to friendly surrounding, boosting soft skills and opportunity to explore new abilities. Therefore, I believe mix all students inspire of their capability is essential."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Aikorkem Khafizova",
    "num_words": 302,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "first",
            "in addition",
            "therefore",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T11:41:42.419Z"
}