{
    "url": "https://writing9.com/text/5f2bf7f37cc0cc00185209dc",
    "file": [
        "data",
        "7",
        "5f2bf7f37cc0cc00185209dc.json"
    ],
    "topics": [
        "minutes",
        "people",
        "money",
        "technology",
        "space",
        "exploration"
    ],
    "question": "You should spend about 40 minutes on this task.Some people think the money spent in developing the technology for space exploration is not justified. There are more beneficial ways to spend this money. To what extend do you agree or disagree?You should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often a debatable topic, whether the spending of money is happening for the right things? Some people often think about the more effective ways when it comes to money rather than utilising all the funds for space development. Therefore, I agree with the mentioned statement which emphasis on funds to be used on other essential sectors. Still, at the same time, I believe investing money on space development is equally imperative.",
        "Firstly, in my viewpoint, there are myriad sectors/areas where capital investment is needed. A country like India, where the majority of people are struggling to feed their families out of hunger, for example, 75- 80 per cent of people in India are depended on Agriculture, where every year due to some of the other reasons such as Drought in Maharashtra, Floods due to heavy rainfall in Assam, citizens lives get impacted, so in order to make their life better government should invest their funds on such crisis. Furthermore, gaining a basic education and medical facilities is still a big question for the government. For instance, a report has been published by the RTE & RCI, which stated that 50 % of children are still not to attend the schools, every year more than 60 per cent people died due to not having proper medical facilities. The government needs to look after all such grass root problems by utilising funds on all these areas for the benefit of the people.",
        "However, the capital investment in science or space technology will always be fruitful for the country because as the population is ever-growing and sooner or later we will face an energy crisis, so it is important for the government to find the solutions through space advancement, For example, India and the USA are the only two countries who had landed on the Mars and found water availability on the planet. By this act of achievement, India got huge recognition across the world and many countries have approached ISRO to launch the satellite for them, which is indeed very cost-effective, through this way India is now manufacturing satellites for almost all the countries, which promote better flow of foreign exchange. Advancing in space will also help to find many useful minerals, which are non- renewable in nature and can be useful in future.",
        "To conclude, the capital spent in developing the technology for space exploration is justified, however, it is the responsibility of the government of any country to look after the grass-root problems keenly and importance should be given equally on both the sectors."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "on",
                "start_idx": 393,
                "end_idx": 395,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "year more",
                "start_idx": 1196,
                "end_idx": 1205,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "year, more"
                ]
            }
        ]
    },
    "submitter": "Samiksha Singh",
    "num_words": 426,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "this",
            "firstly",
            "however",
            "for instance",
            "also",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 900,
                        "end_idx": 910
                    },
                    {
                        "start_idx": 1047,
                        "end_idx": 1057
                    },
                    {
                        "start_idx": 1285,
                        "end_idx": 1295
                    },
                    {
                        "start_idx": 1637,
                        "end_idx": 1647
                    },
                    {
                        "start_idx": 2406,
                        "end_idx": 2416
                    }
                ]
            },
            {
                "word": "space",
                "occurrences": [
                    {
                        "start_idx": 213,
                        "end_idx": 218
                    },
                    {
                        "start_idx": 397,
                        "end_idx": 402
                    },
                    {
                        "start_idx": 1460,
                        "end_idx": 1465
                    },
                    {
                        "start_idx": 1678,
                        "end_idx": 1683
                    },
                    {
                        "start_idx": 2154,
                        "end_idx": 2159
                    },
                    {
                        "start_idx": 2333,
                        "end_idx": 2338
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-06T12:35:17.134Z"
}