{
    "url": "https://writing9.com/text/5f2b17fbc01c5d0011cf1caf",
    "file": "data\\7\\5f2b17fbc01c5d0011cf1caf.json",
    "topics": [
        "numbers",
        "students",
        "study",
        "trend",
        "benefit",
        "countries"
    ],
    "question": "Increasing numbers of students are choosing to study abroad.To what extent does this trend benefit the students themselves and the countries involved?What are the drawbacks?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, students have the opportunity to study around the globe, not being limited to their home town anymore. In my opinion, this valuable opportunity is very useful for all parties involved, as they all receive invaluable international experience, cultural exchange and new opportunities. Considering some disadvantages, it is worth highlighting that behind this there is a strict selection and high costs and as a result, this education does not always have practical application.",
        "In accordance with the positive aspects, it is definitely worth to note the main points that various parties receive from such programs. One of the brightest and most famous programs in Europe is “Erasmus”, which provides an opportunity to study, undergo an internship or teach in another country participating in the program. Students are happy to travel to another country to make new friends, live in an unfamiliar environment and develop language skills. Additionally, the countries are interested in the development of communication between each other, the transfer and receipt of experience gained abroad and the general development of young professionals.",
        "As for the disadvantages, too much importance is attached to studying in other countries, and therefore many Chinese, Indian and Arab families do their best to send their children to study abroad, and upon their return, this education gained does not always correspond to expectations and sometimes has no possibility of its practical application. In addition, it also leads to a “brain drain”, since not all talented and motivated students want to return to their homeland.",
        "In conclusion, I would like to emphasize, that in general this trend has a positive impact on the educational system and it is able to help all participants expand their horizons, gain new knowledge and language skills. Looking towards the future, it is no doubt a given, that in alignment with the current course, such programs will be more and more popular and in demand, as well as possibly become more accessible to students and have more opportunities for application in the student's home country.",
        "In conclusion, I would like to emphasize, that in general this trend has a positive impact on the educational system and it is able to help all participants expand their horizons, gain new knowledge and language skills. In the future, such programs will be more and more popular and in demand, as well as possibly become more accessible to students and have more opportunities for application in the student's homeland."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Irina",
    "num_words": 405,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "in addition",
            "therefore",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "application",
                "occurrences": [
                    {
                        "start_idx": 473,
                        "end_idx": 484
                    },
                    {
                        "start_idx": 1484,
                        "end_idx": 1495
                    },
                    {
                        "start_idx": 2085,
                        "end_idx": 2096
                    },
                    {
                        "start_idx": 2509,
                        "end_idx": 2520
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-05T20:35:10.512Z"
}