{
    "url": "https://writing9.com/text/5f2b5fd7c01c5d0011cf1d3e",
    "file": [
        "data",
        "7",
        "5f2b5fd7c01c5d0011cf1d3e.json"
    ],
    "topics": [
        "media",
        "interaction",
        "people",
        "society"
    ],
    "question": "The use of social media is replacing face-to-face interaction among many people in society. Do you think the advantages outweigh the disadvantages?You should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, with increasing technological advancement, the usage of social media has also been increased. Many people prefer to communicate via social media instead of face to face interaction. There are so many benefits as well as disadvantages of using public networks instead of one to one communication which will be discussed in detail in this very essay.",
        "In the beginning, social networking sites are undoubtedly very useful. People can easily conduct meetings or attend one, sitting in the any corner of the globe. It can be useful for expanding the business across many countries. Furthermore, students can communicate with their friends and family through social media while studying abroad.  Online lectures and webinars are also becoming popular these days. It is very useful for people who are busy with their daily chores for instant housewives or possess full time jobs. They can take any course or attend any webinar by using media platforms.",
        "On the other hand, people are becoming more and more lazy and socially uninterested due to this. Some feelings can only be felt by person to person interaction. Relations are becoming increasingly weaker due to lack of warmth and emotions. Secondly, interaction by texting on social networking sites is much more harmful than calling. It leads to the drop of language skills. Most of the people don't even use whole words while chatting which can cause detrimental effects on their writing skills. Moreover, it is also seen to be addicted among people and especially among the youth, which directly affects their studies and careers.",
        "To conclude, there are so many perks of the advancement of technology and social media platforms, but it can also affect the sense of feeling emotions in humans. So unless it, we use this online world with some restrictions, it's disadvantages can outweigh the benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Niki Mehta",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "secondly",
            "this",
            "moreover",
            "also",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-06T01:45:10.497Z"
}