{
    "url": "https://writing9.com/text/5f4944963edc720018d0e323",
    "file": [
        "data",
        "7",
        "5f4944963edc720018d0e323.json"
    ],
    "topics": [
        "people",
        "animals",
        "rights",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel that animals should not be exploited by people and that they should have the same.rights as humans, while others argue that humans must employ animals to satisfy their various needs, including uses for food and research.\nDiscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that the unfair usage of animals should be stopped, while others argue that animals should be employed for research necessary for mankind's survival. In my opinion, the exploitation of animals is not required as it has been proven that they also have the same feelings as we humans possess.",
        "Firstly, the diaspora supporting for animal rights believe that these living beings also feel and suffer as a man does. For example, various recordings done by People for Ethical Treatment of Animals at he research centres of pharmaceutical companies have depicted that the caged animals also miss their loved ones and fear of life can be seen in their eyes just like humans look for their survival. Thus, these documentaries are solid evidence to believe that animals should be treated with the same compassion as we do with our race.",
        "On the other hand, experts working with cosmetic and pharmaceutical companies argue that before any new product to release in the market, it is essential to undergo testing on animals as some of them have same genetic behaviour as humans. Furthermore, these people are of the notion that animals do not have sense of love and feel, so they are fit to be used in laboratories to carry out trials. For instance, testing of new drugs to counter diseases is done rigorously on animals before releasing the drug in the market. However, in recent times, some companies have come up with innovative technologies that does not require harming animals for testing.",
        "To summarise, animals should be seen as an internal and equal contributors to our food chain and their treatment must be done in the same lines as we do for ourselves. Using animals for carrying out illegal researches will disturb the cycle of biosphere, eventually, hampering the mankind in near future."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "sense",
                "start_idx": 1154,
                "end_idx": 1159,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a sense"
                ]
            },
            {
                "word": "biosphere",
                "start_idx": 1746,
                "end_idx": 1755,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the biosphere"
                ]
            },
            {
                "word": "near future",
                "start_idx": 1794,
                "end_idx": 1805,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the near future"
                ]
            }
        ]
    },
    "submitter": "welcome123",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "firstly",
            "also",
            "thus",
            "for instance",
            "however",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-28T17:56:28.678Z"
}