{
    "url": "https://writing9.com/text/5f4ea5eed4f67e0011e64744",
    "file": [
        "data",
        "7",
        "5f4ea5eed4f67e0011e64744.json"
    ],
    "topics": [
        "individuals",
        "anti-society",
        "crime",
        "society",
        "behaviors"
    ],
    "question": "Nowadays, some individuals behave in an anti-society way, such as committing a crime. In general, it is the society to blame. What causes the anti-social behaviors of individuals? Who should be responsible for dealing with it?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often believed that society is responsible for the anti-social behaviour of individuals. People become so mean that they do not bother about the harsh words they said to others and moreover, do not have an idea of how they are impacting the individual's life. There are other various causes of concern that I will discuss and expound on the group who can deal with it in the below paragraphs.",
        "To begin with the cause, the community is responsible for anti-social behaviour. There are a few reasons, for instance, if juvenile in the neighbourhood got failed in exam or got fewer marks than other children and they start bullying them. That among individuals further gives birth to crime. Unemployment is the other reason, as there are many students who do not get a job even after spending so much money on their higher education and they get depressed. So in order to earn the money in a short time, they get to indulge in crime groups and start taking drugs and alcohol. Consequently, they ruin their life as well as their family reputation.",
        "To continue with the solution, parents can play a role model for their children to deal with the huge issue by finding out the weakness of their child and help them to overcome the same. Although, it is tough for a child to overcome weakness in a short span, so give them enough space and strength to handle the problems. To cope up with the reason for unemployment, the government can play a great role by providing them suitable jobs and if they are not able to get the jobs than conduct the personality development programs for them so that they become capable of doing work and earn for their living.",
        "All in all, Parents and governments should do their best to remove all the flaws of the society that gives a hike to this issue. One cannot hold the mouth of the community but definitely the anti-social to expand their arms and ruin the individual's life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shaveta153",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "this",
            "consequently",
            "to begin",
            "moreover",
            "although",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-02T14:50:22.455Z"
}