{
    "url": "https://writing9.com/text/5f4fb99f228e4c00184c6b37",
    "file": "data\\7\\5f4fb99f228e4c00184c6b37.json",
    "topics": [
        "parents",
        "time",
        "children",
        "affect"
    ],
    "question": "Many parents today do not spend much time with their children.Why is this?Does this affect parents or children more?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is safe to say that children are the parents' most imperative property. Notwithstanding such fondness, the hustle and bustle lifestyle and technological development have prevented parents to spend quality time with their children. Inevitably this negative situation has a hefty impact on families, which more obviously harmful to the younger members.",
        "Firstly, the parents' need for money relies on their care for the quality of life of their children. They work hard not only to make ends meet but also to provide their children with various privileges such as private schools' expensive tuition fee or the abundance of travelling worldwide. Unfortunately, being carried away by money makes parents less likely to have time for their children. Secondly, even after work, parents can be distracted by technological devices or social media, which also shortens their time with other family members.",
        "Despite having good intentions or not, the fact that parents do not value their time with their children indispensable enough has a negative impact on the growth of the later members. It is clear that money is a fundamental aspect of a high-quality life but to properly take care of a child requires more than that. Even though parents do not need to take the role of teachers daily, their appearance and supportive behaviour creates a healthy and fulfilled environment for their children to form positive characteristics. On the contrary, records show that a childhood without enough care from adults can lead to the child being emotionally unhealthy or lack of social skill and moral behaviour.",
        "In short, in spite of other responsibilities, parents should use their time to look after their children because the growth of a child depends heavily on that."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "creates",
                "start_idx": 1327,
                "end_idx": 1334,
                "error": "Change the verb form",
                "error_des": "It appears that the singular verb creates does not agree with the plural compound subject their appearance and supportive behaviour. Consider changing the verb to the plural form.",
                "suggetions": [
                    "create"
                ]
            }
        ]
    },
    "submitter": "haanhlebui03",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the contrary",
            "such",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 208,
                        "end_idx": 212
                    },
                    {
                        "start_idx": 722,
                        "end_idx": 726
                    },
                    {
                        "start_idx": 868,
                        "end_idx": 872
                    },
                    {
                        "start_idx": 980,
                        "end_idx": 984
                    },
                    {
                        "start_idx": 1668,
                        "end_idx": 1672
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-02T15:27:57.084Z"
}