{
    "url": "https://writing9.com/text/5f4fc8d7228e4c00184c6b40",
    "file": "data\\7\\5f4fc8d7228e4c00184c6b40.json",
    "topics": [
        "people",
        "work",
        "company",
        "organization",
        "be",
        "case",
        "self"
    ],
    "question": "Nowadays, many people choose to be self-employed, rather than to work for a company or organization. Why might this be the case? What could be the disadvantages of being self employed?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present day, many individuals choose to start their own trade rather than be part of an organization run by others. In this essay, I will elucidate the reasons for people starting their private employment as well as the disadvantages of the same.",
        "Firstly, One of the main reason as to why people prefer to be self-employed is because the workplace has become very competitive and in order to be ahead of the race, Individuals have to invest a lot of their time and energy in work. Although technological advancements have made conducive environments for people to do their job it has also made the process more complex. No matter how long you have devoted yourself to the company, if there is a minor mistake from your end you will be immediately replaced by another person.  For Instance, Every management conducts performance tests on a quarterly or half-yearly basis, and staff members who get a low score are called in and they are either given a warning with a time period or in some cases they are terminated immediately.",
        "Secondly, due to the tedious schedules, any people do not have a work-life balance and suffer from serious health issues as well. A white-collar job requires you to be seated in front of your desktop for long hours and in the long run, the person may suffer from eyesight problems, back pain and also other chronic illnesses. Hence, many think that it is more convenient to start a business of your own if you have the appropriate idea and the necessary funds because one can do their job in a more relaxed and comfortable environment without the fear of unemployment.",
        "However, self -employment also comes with many demerits. Firstly, the risk of losing money in trade is huge, if people do not have proper knowledge about the market, higher are the chances of failing. For Example, In India, there are many small scale industries but not every institution is profitable and in the long run, they shut down leaving the individuals with huge debt. Also many fail to reach the right crowd of people like starting a cafe nearby a college will more profitable than the one beside the residential area. Many do not conduct location surveys and start their business with little or no much knowledge regarding the area resulting in the downfall of their industry.",
        "To Conclude, Although self-employment poses many risks if it is properly planned and executed one can always succeed. It is always better than working in a highly stressful organization."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Varsha",
    "num_words": 426,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "although",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-02T16:43:30.712Z"
}