{
    "url": "https://writing9.com/text/5f502b0a228e4c00184c6b94",
    "file": "data\\7\\5f502b0a228e4c00184c6b94.json",
    "topics": [
        "countries",
        "children",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many countries children are engaged in some kind of paid work. Some people regard this as completely wrong, while others consider it as valuable work experience, important for learning and taking responsibility.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Learning practical skills at a very young age is really an achievement yet certain people consider it inappropriate whereas another set of human acknowledges it as an important lesson because it guides the youngster to become accountable for their work.",
        "Children should be allowed to get involved with paid employment as it creates a sense of independence and with this independence, they learn how can build themselves for their future. Furthermore, service opportunities actually make them understand their capabilities and develop an interest in choosing the right path. To illustrate, countries like Canada and the USA, have the legal age of employment as 14 years old. To add, I would say that it is beneficial for young adults to get to know the work culture at a very early stage of their life. Young is keen to learn new things so they can develop practical knowledge if they start their job and can take suggestion from their senior in order to get into the right direction of their career pathway.",
        "However, people in young age are more innocent and can easily get trapped into the various means and if they start paid endeavour in their young, they can actually misuse the money, which they are getting from work. Money can also make them disrespectful towards their parents'. The grown-up kids can get influenced every easily which can also impact their lives. For instance, people are taking drugs or start smoking at a very tender age and if they have money, they will get more involved in bad habits.",
        "To sum up, I would say, working at a small age is effective as it can help youngsters to build good discipline for themselves, but on the other hand, parents play a major role in order to ensure the children are not misusing the resources."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "softykanda",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 42,
                        "end_idx": 45
                    },
                    {
                        "start_idx": 639,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 783,
                        "end_idx": 786
                    },
                    {
                        "start_idx": 1033,
                        "end_idx": 1036
                    },
                    {
                        "start_idx": 1444,
                        "end_idx": 1447
                    },
                    {
                        "start_idx": 1558,
                        "end_idx": 1561
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-02T23:33:37.517Z"
}