{
    "url": "https://writing9.com/text/5f517d4a228e4c00184c6cb1",
    "file": [
        "data",
        "7",
        "5f517d4a228e4c00184c6cb1.json"
    ],
    "topics": [
        "people",
        "entertainers",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "job"
    ],
    "question": "SOME PEOPLE FEEL THAT ENTERTAINERS SUCH AS FILM STARS, POP MUSICIANS OR SPORTS STARS ARE PAID TOO MUCH MONEY. DO YOU AGREE OR DISAGREE? WHICH OTHER TYPES OF JOB SHOULD BE HIGHLY PAID?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that celebrities of many kinds – athletes, pop stars or artists –are overpaid. I agree with this statement since their income is generally higher when compared to those of the ordinary population. In my opinion, considering the value created by celebrities, I would argue that professionals working in education should be better paid.",
        "In regard to the reasons why I agree with those who believe that celebrities are paid too much money, I could mention that it highlights some extreme social differences in society and its wealth distribution issues. For instance, the average daily income of a soccer player in the Premier League of England is generally higher than the annual revenues of workers who receive minimum wage. These differences in payment between famous and common people are often based on an abstract perception of value in the work of the celebrities, in comparison to a clearly measurable production from normal people. A famous art painter expects to earn more money for his work than the ones who paint houses, simply because his public pays for an intangible beauty, while house painters salary is based on how much space then can paint in a certain time.",
        "In contrast with the astronomical earnings of famous people are those of the workers on education. Considering they offer their knowledge and skills for the benefit of the whole population, they should be better paid. Teaching children is as much necessary to society as entertainment. If these professionals would be paid better, people could expect to receive a higher quality service. Besides, it would help to reduce the problem of wealth distribution, by giving more people the opportunity to make fair money out of their efforts.",
        "In conclusion, celebrities are often paid much money indeed, mainly because the outcome of their work is often intangible, whereas common workers are easily evaluated by how much they can produce. Professionals like teachers, whose work results are sometimes not measurable, should be paid better, so society would benefit from a more quality public service."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "then",
                "start_idx": 1160,
                "end_idx": 1164,
                "error": "Replace the word",
                "error_des": "The word then may be used incorrectly. Review the following notes to determine the appropriate usage for your context.",
                "suggetions": [
                    "than"
                ]
            }
        ]
    },
    "submitter": "lucas99",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "in contrast",
            "for instance",
            "besides",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 309,
                        "end_idx": 313
                    },
                    {
                        "start_idx": 708,
                        "end_idx": 712
                    },
                    {
                        "start_idx": 862,
                        "end_idx": 866
                    },
                    {
                        "start_idx": 1012,
                        "end_idx": 1016
                    },
                    {
                        "start_idx": 1272,
                        "end_idx": 1276
                    },
                    {
                        "start_idx": 1828,
                        "end_idx": 1832
                    },
                    {
                        "start_idx": 1869,
                        "end_idx": 1873
                    },
                    {
                        "start_idx": 1963,
                        "end_idx": 1967
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 448,
                        "end_idx": 453
                    },
                    {
                        "start_idx": 998,
                        "end_idx": 1003
                    },
                    {
                        "start_idx": 1703,
                        "end_idx": 1708
                    },
                    {
                        "start_idx": 1778,
                        "end_idx": 1783
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-03T23:34:00.619Z"
}