{
    "url": "https://writing9.com/text/5f510135228e4c00184c6c59",
    "file": "data\\7\\5f510135228e4c00184c6c59.json",
    "topics": [
        "air",
        "crafts",
        "transport",
        "fruits",
        "vegetables",
        "countries",
        "plants",
        "season",
        "people",
        "trend"
    ],
    "question": "Air crafts have been increasingly used to transport fruits and vegetables to some countries where such plants hardly grow or are out of season. Some people consider it a good trend, but some people oppose it. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certainly, the aircraft industry is the fastest growing industry in the market today. They are used drastically for conveying fruits and vegetables to the area where such plants are barely grown or most of the time they are out of season. A group of people consider it as a perfect trend whereas, others consider it as a hazard. In this passage, apply would discuss both the views.",
        "At first, aeroplane are the fastest medium of travel and transporting items from one place to another, due to their capability of reaching out anywhere in this world they have a positive impact on people mind. In addition to this, they can even bring, rise in the economy of the country, as now aeroplane companies are making their flight tickets cheaper day by day. Additionally, they are the easiest way to convey item, as they do not have to wait for the clearance like any other medium of transport.",
        "Nonetheless, still, everyone can not enjoy the facilities, as they still expensive for many human being in this world, similarly, construction of airstrip is also an expensive affair and every government in this world can not afford to build in their state or country. There are many remote places in India, where, one can not even imagine the availability of an airstrip. In addition  to this, flights are completely dependent on weather conditions. Bad weather can result in the delay of delivery.",
        "In my view, aircraft are the best option available for a government, for transporting, as they, can carry a huge quantity of items that could be fruits or vegetables and even sometimes automobiles. Aeroplane industry is the fastest business and can access any location on the global in a better manner than any other transportation medium.",
        "To summaries, aircraft industries can both the aspects but majorly has positive effects on the earth, as they are getting affordable every day, and are the fastest intermediate of transportation, with some problems like dependency on environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pulkitkatira",
    "num_words": 331,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nonetheless",
            "similarly",
            "in addition",
            "this",
            "additionally",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-05T14:42:15.019Z"
}