{
    "url": "https://writing9.com/text/5f511528228e4c00184c6c75",
    "file": [
        "data",
        "7",
        "5f511528228e4c00184c6c75.json"
    ],
    "topics": [
        "situation",
        "future"
    ],
    "question": "Do you think the environmental situation should improve in the nearest future",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The industrial revolution started a centenary ago, then after people started getting better lifestyle and become financially satisfied. It was unnoticed until a couple of decades ago about the environmental effects due to the vast development of industries around the world. We can have a discussion on the negative effects it created and possible ways to reduce the impact.",
        "First and foremost, there are several factors which affect the environment, such as fossil fuels and coal burning, which are the major contributor. Transport modes, such as road, railway, air and water are commonly using hydrocarbons as fuel. The impact of the CO emission, which is generated by vehicle is getting deposited over the ozone layer, which increased the earth temperature over 2-degree celsius. Secondly, it impacted by an",
        "increase in heat and caused ice melting around the globe, particularly in the Antarctic ocean, which increased sea level of above 1 feet. It has impacts on the small island and countries covered majorly around the sea, which could lose their land. As an example, statistics say the Maldives is a nation, which could get disappeared after 60 years due to the increasing sea level.",
        "I would assert, Industrial growth is a key factor for each and every country to support their citizen as well as the nation's development. As an example, India and China are major hubs in the manufacturing sector, at the same time they are the most carbon-emitting countries in the world.  Alternative renewable energy usage is constantly growing, but it would take more time due to various factors, such as initial cost and adaptation. To reduce the impact, first, we should initiate the support from each individual, to grow trees as large as possible, secondly, industries should be monitored with the level of CO emission and finally, renewable resources should be increased in a fast manner. I think the environmental situation should improve in the nearest future, to save our earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bjbharathkumar",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "then",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-03T16:16:02.201Z"
}