{
    "url": "https://writing9.com/text/5f5555c856e66d0012082e1e",
    "file": "data\\7\\5f5555c856e66d0012082e1e.json",
    "topics": [
        "positions",
        "men",
        "workforce",
        "countries",
        "percent",
        "companies",
        "percentage",
        "women"
    ],
    "question": "Most high-level positions are often filled by men even though the workforce in many developed countries is more than 50 percent female. Companies should be required to allocate a certain percentage of these positions to women. Do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that corporates should be compelled to give a certain proportion of their executive-level jobs to women as more than half of their workforce is women. This essay completely agrees with that statement because women are more than capable of doing the same level jobs as men and girls are outperforming boys at the university level.",
        "Women are currently doing exceedingly well at the corporate level. To perform  nowadays require special skills to improvise in a high-pressure situation, and ladies in the majority of the companies have shown that they have the skills required to not only survive but also be productive in these situations. Moreover, they are also handling management positions very well whenever given an opportunity, which was not the case few years back, and has proven their calibre time and again, which includes business icons like Sunanda Kocher the former CEO of the ICICI bank and Indira Nooyi the CEO of the Pepsi Co. To illustrate, the Times of India reported in one of their articles in 2019 that there has been a 30% rise in women being the managerial candidate in top multinationals across India.",
        "Females are currently getting higher grades in most university courses. How well a man or woman does at university is normally the deciding factor for achieving a top job at multinationals, so it is valid to say that women should be getting the majority of these positions. Even male-dominated fields like Engineering and medicine , have seen women not only adapt but also score better than men and hence they should be rewarded with top jobs at big companies. For example, the University of Mumbai published an article on its website in 2018 that, in the campus interviews that occurred for computer science, over 60 % of girls were selected by the visiting companies.",
        "To conclude, women should be given the majority of top-level jobs at workplaces because they have shown that they are more than able to handle the similar job profiles as men and they are also doing better in studies."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "f",
                "start_idx": 769,
                "end_idx": 770,
                "error": "Change the article",
                "error_des": "It appears that the phrase few years back does not contain the correct article usage. Consider making a change.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "ericilavia",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "hence",
            "for example",
            "moreover",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-06T21:41:25.641Z"
}