{
    "url": "https://writing9.com/text/5f56f78653bdfd00199d677f",
    "file": "data\\7\\5f56f78653bdfd00199d677f.json",
    "topics": [
        "people",
        "businesses",
        "addition",
        "profits",
        "life",
        "community"
    ],
    "question": "Many people believe that big businesses in addition to generating profits should be involved in and responsible for the social life of the community. To what extent do you agree or disagree? Give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it seems to be obvious that profit-making is the most important factor of a company, many people believe that big businesses should adhere to ethical standards community issues as well. Personally, I totally agree with this opinion.",
        "On the one hand, a company earns profits to maintain and develop its business. First and foremost, the owners must control the business to earn enough money for paying its bills. As an instance, the revenue is not only used for dispensing wages but also to pay the costs for offices and factories. Moreover, in order to maintain long- term existence, corporations must have budgets for expansion. For example, profitability could be used for opening new locations, hiring more employees and investing in research.",
        "On the other hand, from my perspective, corporate social responsibility is also an important part of businesses. In the modern era, the two most concerns of the community is welfare of the employees and the environment. It is true that employers have responsibility for their staffs’ quality of life so the first social obligation of a firm is to make its employees happy by some methods such as increasing salaries or buying health-care insurance. Besides, protecting the environment is also a responsibility of businesses. Many companies have strategies to reduce carbon footprint by using green energy and some others cut off their waste by utilizing recycled materials. In a research of Greenwich university, 90% of customers tend to buy products from the brands which benefit the society.",
        "In conclusion, despite the vital of making profit, companies should have budgets for social obligations. In addition to increasing staffs’ quality of life, businesses also need to focus on the impact on the local and global environment."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "w",
                "start_idx": 932,
                "end_idx": 933,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word welfare. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            },
            {
                "word": "a ",
                "start_idx": 1435,
                "end_idx": 1437,
                "error": "Remove the article",
                "error_des": "The indefinite article, a, may be redundant when used with the uncountable noun research in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "the ",
                "start_idx": 1539,
                "end_idx": 1543,
                "error": "Remove the article",
                "error_des": "It appears that the is unnecessary in this context. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "p",
                "start_idx": 1597,
                "end_idx": 1598,
                "error": "Add an article",
                "error_des": "The noun phrase profit seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "claireng.au",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "besides",
            "although",
            "moreover",
            "in addition",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T03:45:22.138Z"
}