{
    "url": "https://writing9.com/text/5f564b5e53bdfd00199d6706",
    "file": [
        "data",
        "7",
        "5f564b5e53bdfd00199d6706.json"
    ],
    "topics": [
        "celebrity",
        "film",
        "star",
        "sports",
        "personality"
    ],
    "question": "Being a celebrity - such as famous film star or sports personality - brings problems as well as benefits. Do you think that being a celebrity brings more benefits or more problems?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Working as a frontline in the entertainment industry, either as a pop star or an athlete brings fame and popularity that could be advantageous and sometimes problematic.",
        "On the one hand, top entertainers enjoy a luxurious lifestyle that could not be imagined by everyone. It is because every entertainment industry tries to hire the best entertainer to increase the rating and overall success of their work and, therefore, they overpay the stars. It is the main reason why stars build their fortunes so quickly. Furthermore, the demand for celebrities remains the same, and they continue to earn a handsome amount of money, even when they get retired by engaging themselves in other activities such as advertisements, talk shows, or social work. A good example of this is that many business companies believe that their sale is likely to go up or more charity funds can be gathered if it is being advertised by top stars.",
        "On the other hand, it is thought by some people that the life of a celebrity is not that easy as it is perceived. One of the major problems faced by majority of the stars is the lack of privacy. The curiosity of fans to know each and every single detail about celebrities has started interfering in their personal matters. People even criticize and pass negative comments for superstars, especially on social media that buildup depression and aggression among them.",
        "In conclusion, even though there are both benefits and problems faced by the superstars, I believe that the advantages earned in the form of financial rewards outweigh the issues faced by them."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "m",
                "start_idx": 1070,
                "end_idx": 1071,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word majority. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            },
            {
                "word": "has",
                "start_idx": 1193,
                "end_idx": 1196,
                "error": "Change the verb form",
                "error_des": "The verb has does not seem to agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "have"
                ]
            }
        ]
    },
    "submitter": "mehreen.sohail56",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-07T15:01:53.134Z"
}