{
    "url": "https://writing9.com/text/5f56265953bdfd00199d66c3",
    "file": [
        "data",
        "7",
        "5f56265953bdfd00199d66c3.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "arts"
    ],
    "question": "Some people think that government is wasting money on the arts and that this money could be better spent elsewhere. To what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A fair amount of people believe that amount being spent on the arts by authorities is the waste of money, rather the same can be utilized someplace else. I completely agree that spending on arts should be the least priority for the government because our country needs funding to generate jobs for people along with better education, such investments would be a wise use of funds compared to arts.",
        "Firstly, the people who are managing financials for the country need to recognize that spending on arts will not help our population earn their living. In order to enable that, finance ministry needs to allocate funding to the areas which contribute to generating employment. For instance, developing basic infrastructure like roads in rural areas will help locals earning within the vicinity, without leaving their native place.",
        "Secondly, there is a pressing need to build a better schooling system, not just in cities but also in the countryside. Promoting arts can not help improve literacy, however, if the monetary focus shifts towards supporting children in shaping their future, it will be beneficial for the country as well, in the long run. For instance, I know a kid from my village who travels for four hours daily, just to get a basic academics, however, if authorities build a school there, not just curious kids, rather most of the pupils from the village, would be motivated to join schooling, who otherwise, currently can not afford to travel, such a distance every day.",
        "To conclude, the government should stop investing hard-earned money to promote arts, instead, route these funds to build a better nation by investing in education and countryside development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vinesh",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "otherwise",
            "secondly",
            "firstly",
            "also",
            "for instance",
            "however",
            "such",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-07T13:30:08.050Z"
}