{
    "url": "https://writing9.com/text/5f5dff0607d0d0001800b538",
    "file": "data\\7\\5f5dff0607d0d0001800b538.json",
    "topics": [
        "customers",
        "quantity",
        "quality"
    ],
    "question": "Advertising encourages customers to buy in quantity not in quality.       To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sometimes it is believed that advertising makes consumers purchase in greater amount, not in good quality. I partially agree with this statement. In this essay, I will portray the reasons for my opinion.",
        "On the one hand, when it comes to advertisements, the ultimate goal of the companies is to get more revenue, which is why they focus on getting more sales. The more products they can sell, the steeper the growth in revenue is. As a result, the customers are often shown interesting deals on advertisements which make them think that they are winning the deals. Hence, any compromisation in the quality of the commodity goes unnoticed by them a lot of the times.  Moreover, it is known that the shops that offer higher discount rates tend to have more people racing for getting their products. So, this is a strategy that a plethora of companies uses to make their endeavour successful.",
        "On the other hand, there might be a lot of other brands who do not care much about how much sales they are getting done. Rather, they aim to protect their reputation by producing high-quality commodities for the public. Consequently, the advertisements from those businesses are centred in showcasing how great the quality of the product is. For instance, the businesses that have gained popularity all over the world among their customers thrived because of the fact that they managed to serve their subscribers with fantastic products. Otherwise, they would not have become famous everywhere. There is no denying the fact that every startup longs for achieving popularity. So, they try to do it by satisfying their customers as much as they can.",
        "In conclusion, advertisements might have both the objectives to highlight the terrific aspects of a certain product and to simply motivate the crowd to purchase more, depending on the business strategy. That is why, I would opine that the statement is partially correct."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1855,
                "end_idx": 1856,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma after the subordinating conjunction why. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "H",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "hence",
            "as a result",
            "otherwise",
            "consequently",
            "moreover",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-13T11:16:10.968Z"
}