{
    "url": "https://writing9.com/text/5f5dd25807d0d0001800b4e6",
    "file": [
        "data",
        "7",
        "5f5dd25807d0d0001800b4e6.json"
    ],
    "topics": [
        "people",
        "pace",
        "stress",
        "life",
        "effect",
        "families"
    ],
    "question": "Some people believe that the fast pace and stress of modern life is having a negative effect on families. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Rapid urbanization and stressful conditions of an advanced lifestyle have adversely affected people's lives. Although many might disagree with this statement,I completely agree with this notion, not only because of materialistic approach of people and the growing psychiatric issues related to this but also lack of social interaction among families. This essay will explore how these factors justify my opinion",
        "Firstly, the factor that compelled me to agree with this statement is the increasing trend of people towards the materialistic things irrespective of their income.People do not realize  their income and try to catch the fast pace of the world. Take an example of Sweden, where the incidence of social crimes is increasing as a result of the growing needs of the people.Thus, materialism plays an important role in causing family disturbances.",
        "Secondly,to cope up with the fast speed of the world, people tend to do an enormous effort which ultimately leads to various diseases, especially  psychiatric problems.Mental disorders are inevitable as a result of stress and anxiety provoked by the fast-tracked lifestyle. For instance,a recent survey done at the University of Birmingham cited a 25 per cent increase in mental disorders after the invention of latest technologies during last decade.Hence, the modern lifestyle can provoke a lot of health issues.",
        "Finally,another negative influence of modem life is the lack of social interaction among families.People are involved in using latest gadgets rather than spending time with families.",
        "To sum up, I believe that I completely agree with this notion. Not because of enhanced materialism and growing mental problems, but also because of social disconnection."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "l",
                "start_idx": 1293,
                "end_idx": 1294,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word last. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "aadidoc508",
    "num_words": 264,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "this",
            "finally",
            "for instance",
            "hence",
            "as a result",
            "firstly",
            "although",
            "thus",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-13T08:06:54.236Z"
}