{
    "url": "https://writing9.com/text/5f5db90f07d0d0001800b4b8",
    "file": [
        "data",
        "7",
        "5f5db90f07d0d0001800b4b8.json"
    ],
    "topics": [
        "children",
        "school",
        "subjects",
        "maths",
        "philosophy"
    ],
    "question": "Some children find some particular school subjects difficult (for example maths or philosophy), so these subjects should be optional rather than compulsory. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few children find some academic subjects harder to comprehend so there is a thought for discussion whether it would be better if these subjects were made optional. This essay disagrees with this thought and will show why all of the basic subjects should be compulsory until senior school level. Basic education of all subjects is important and also the children need to have the ability to be able to make informed decisions regarding their future.",
        "Basic subjects in faculty are Science, Maths, English, Hindi and Social Studies. English and Hindi being language subjects are no doubt very essential for a kid to develop conversational skills. In addition, the other subjects also make an adolescent aware of different aspects which are useful later on. For example, learning multiplication in mathematics helps you calculate numbers and can help you verify a bill as sometimes you may not have a calculator or computer available.",
        "Children have an impressionable mind at a young age and they may not be in a situation to make the right decision for them as they may be following in a friend’s footsteps. Once a youngster has familiarity and exposure to all the subjects, they would be in a better position to pursue the subject that they are interested in. Alongside the theory in these subjects, a child is also typically required to do practical exercises which invoke creativity and thoughtfulness. For example, more often than not, youngsters are required to perform a practical in a laboratory which helps simulate real-life conditions.",
        "In conclusion, school subjects should be compulsory until the senior school level. It is important to acquire know-how of all the basic subjects and that would also help children in making better decisions regarding their future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Santa Claus",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "in addition",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-13T06:33:53.355Z"
}