{
    "url": "https://writing9.com/text/5f5db05607d0d0001800b495",
    "file": [
        "data",
        "7",
        "5f5db05607d0d0001800b495.json"
    ],
    "topics": [
        "people",
        "time",
        "malls",
        "effect",
        "society"
    ],
    "question": "Young people spend their free time in shopping malls. This has negative effect on young people and society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Consumerism has been gaining increasing popularity among youngsters these days and some argue that this trend would have adverse impacts on individuals as well as the whole society. While I accept this situation could bring benefits, its negative consequences should be seriously considered.",
        "On the one hand, strolling around in a shopping centre with friends is an effective way for younger generations to relax and conduct social activities. Modern youngsters are faced with higher pressure from the workplace as well as private life and buying commodities can help them release anxiety. Meanwhile, popular canteens and cafes in the shopping malls can serve a pleasant environment for young people to spend time with their peers, thus establishing stronger relationships. Moreover, from a social perspective, the local economy would be improved by shopping centres as their contribution to employment generation and consuming encouragement.",
        "On the other hand, I would reckon that the outcomes associated with excessive shopping behaviours can be devastating. Spending too much time in shopping malls might result in impulsive payment as young customers are too vulnerable to be exposed to various advertisements and sales persuading. By doing so, many of these beginners in adult life might end up with financial problems. Also, it is so regretful for young people to waste time and energy on shopping that should have been utilized in self-enhancement, such as skill training or keep-fit exercise. The existing tendency could lead to an unqualified workforce in the long term.",
        "To recapitulate, although there are positive effects brought by consumerism culture among youngsters, its drawbacks should be carefully predicted and well addressed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ghost.ran",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "moreover",
            "although",
            "thus",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-13T05:39:14.453Z"
}