{
    "url": "https://writing9.com/text/5f5fc1ac7aeba400184bca6b",
    "file": "data\\7\\5f5fc1ac7aeba400184bca6b.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the growth of e-commerce has changed the way that most people shopping. During the Covid-19 Pandemic online shopping has become even more popular than before, due to the restrictions on the social distance that we are facing these days. I partially agreed with this statement and I believe that online purchasing will keep growing in the next years, however, the traditional shopping will not disappear.",
        "Certainly, e-commerce has many advantages and benefits. The main reason for the high demand of online shopping is time-saving. For instance, busy people that don’t have much time available prefer shopping online in order to save time. Therefore, this way of buying it is much more convenient comparing with the traditional one. Furthermore, it is common that most of the websites offer many discounts which attract customers.",
        "On the other hand, most of the stores in the mall does not offer an attractive discount and usually imposes extra charges. However,  traditional shopping has relevant advantages. The consumer can test the products and try on clothes to see how they look or if they fit. For instance, online it is difficult to estimate the size of the products properly so you can end up making a bad purchase.",
        "In conclusion, I am convinced that e-commerce has more advantages than disadvantages. Many companies have developed digital features to help people choose their correct size. Therefore, some online stores are allowing to change the products if it doesn’t fit as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gustavo.cavarzani",
    "num_words": 244,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "however",
            "next",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-14T19:25:22.680Z"
}