{
    "url": "https://writing9.com/text/5f5fab417aeba400184bca55",
    "file": "data\\7\\5f5fab417aeba400184bca55.json",
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things in the internet, such as books, air tickets and groceries is becoming more and more popular.\nDo the advantages of shopping in this ways outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advent of e-commerce firms, the concept of digitalized shopping has caught the fancy of many consumers. The plethora of choices being offered and discounts on their products definitely outpaces the online frauds happening due to customers filling bank details online for the shopping.",
        "Firstly, the boom in the e-commerce companies has provided a lot of options to a common man to choose a product. With just a single click, an individual sitting in the luxury of the home can book rail, air tickets, buy groceries, electronic items, etc. For instance, due to the upward trend of customers visiting these sites has prompted them to widen their range of solutions being offered. Eventually, a person can select the best item offering him a  good value of his cash after comparing features and analysis among the available options.",
        "In addition, due to the surge in competition among e-commerce firms, there is an added impetus to offer heavy discounts just to gain customers on their portal. This way an individual can search for the item being offered at the best price before finalizing a purchase. For example, the great Indian sale launched by a leading firm fetched them more than 1 million new customers on the sale days. This pricing war results in lowering the expenses of a customer who gets the same product at a lower price which he might not have received while on a physical shopping spree.",
        "However, a recent drawback which has emerged is that due to the increasing popularity of these internet portals, frauds have also increased. Unethical hackers can hack the bank details of aperson and withdraw an amount from the account just because the individual has submitted those details on the internet during making the purchase. To elaborate this further, a recent study was published in the newspaper which stated that the online or digital frauds have increased by 50% as compared to previous year's instances. Due to this, companies have lost their customers, reputation and brand name. Eventually, both the customer as well as the company are at risk while doing operations on the internet.",
        "In conclusion, despite few disadvantages, the growth in the popularity of online shopping indicates that this trend is here to stay and people will keep on benefitting from the choices and discounts on offer thrown by the e-commerce corporations."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "aperson",
                "start_idx": 1598,
                "end_idx": 1605,
                "error": "Correct your spelling",
                "error_des": "The word aperson is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "a person"
                ]
            }
        ]
    },
    "submitter": "welcome123",
    "num_words": 391,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "for example",
            "however",
            "in addition",
            "further",
            "for instance",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "e-commerce",
                "occurrences": [
                    {
                        "start_idx": 19,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 319,
                        "end_idx": 329
                    },
                    {
                        "start_idx": 889,
                        "end_idx": 899
                    },
                    {
                        "start_idx": 2334,
                        "end_idx": 2344
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-14T17:44:47.863Z"
}