{
    "url": "https://writing9.com/text/5f600b017aeba400184bca7d",
    "file": [
        "data",
        "7",
        "5f600b017aeba400184bca7d.json"
    ],
    "topics": [
        "people",
        "house",
        "apartment"
    ],
    "question": "Some people want to live in a house while others prefer living in an apartment.Does living in a house bring more advantages than living in an apartment?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In contemporary society, people tend to live in apartments because they are usually less expensive and there is more security. In this context, it is argued by some people that living in houses have more benefits, and others claim apartments are the best option. I strongly tend to agree with the former. From my standpoint, houses are more comfortable, you can have more privacy, and to be less disturbed by neighbours.",
        "Firstly, some advantages to consider is that properties which have backgrounds, even if small, can be more comfortable than the ones that do not have. Take an example a family that has dogs and children, it is essential to them to have space to play and run. Another benefit is that when you live in a house you can hear fewer noises coming from the neighbours, once nobody lives above or below. In addition, youngsters have more freedom to run without annoying anyone.",
        "Although, there are positive factors to be considered when living in an apartment. Certainly, the best choice when you want security is flat. For instance, apartments condoms in Brazil are tremendously safer than living in a residence. The reason is that they have building concierges, cameras, security guards and janitor. Another positive point is that is easier to maintain clean, especially because there is no grass to be cut, sidewalks to be cleaned, and garden that needs flowers.",
        "Last but not least, in my opinion, it depends on the size of the family or even if the person lives alone. For example, a single person usually fits better in an apartment where is easier to maintain clean and is more practical. In contrast, large families would be more comfortable living in bigger places.",
        "To sum up, as I see it, the benefits of living in a house outweigh the drawbacks when you have a big family. Apartments are for couples who want practicability and houses better fit families that have children and pets."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 587,
                "end_idx": 588,
                "error": "Verify preposition usage",
                "error_des": "It appears that there is a missing preposition after the word example. Consider adding the preposition.",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "Nayara Rastelli",
    "num_words": 327,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "last",
            "this",
            "firstly",
            "in addition",
            "in contrast",
            "that is",
            "for instance",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-15T00:39:08.825Z"
}