{
    "url": "https://writing9.com/text/5f61458f7aeba400184bcb4b",
    "file": [
        "data",
        "7",
        "5f61458f7aeba400184bcb4b.json"
    ],
    "topics": [
        "world",
        "population",
        "people",
        "gm",
        "foods",
        "offer"
    ],
    "question": "With a growing world population, one of the most pressing issues is that of feeding such a large number of people.Some people believe that GM foods offer a viable solution to this problem. \n\n\nTo what extent do you agree? why?\n\nGive reasons for your answer and include any relevant examples from your own knowledge and experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a tremendous increase in the world population. This rise has given birth to the food scarcity that it has become difficult to feed everyone with natural resources. So, the man has invented Genetically Modified foods which can satisfy the world hunger problem. A group of people believe that it is a good idea to this issue while it is argued by others. I think this solution can really solve the problem of food but has some limitations.",
        "Growing food by taking the genes of other variables can help  today's world in following way. GM plants are disease resistant as these can protect themselves from insects and viruses where these foods benefit farmers as their yield is much more than the traditional crop, so subsequently these help other sectors too in earning more profits like distributors, retailers as well as consumers, for example, if a farmer grows any crop in the field which gives him 35kgs yield, with same expenses he gets 45kgs yield. This way he earns more profit by growing the crop with an different method and even charges less price, hence middlemen will be in a better position where he has more margin to keep and the consumer can also buy more food with low price. All the parties are satisfied with their own benefits as well as the problem of less food is solved in a better way. Considering the overall advantages it can be seen as a better problem solving technique for food.",
        "However, there are certain cons that make this method impractical. First, it is the latest way of serving more people so the long term effects and safety is uncertain. Though these foods do not create an immediate problem but even the scientists are not sure about the long-lasting effects. Second, these plants are developed from the allergens of the gene so  there are possible risks of diseases, for example, it has been proved that diseases can be caused by a mutation in DNA and even it is dangerous to introduce a new gene into the body. Though it is not risk-free provided that if the genes are not affected by any problem then it cannot cause any issue in the body. It is true that this technique is not without limitations but can be applied by taking some precautions while selecting genes and also by having smaller mixture of GM food with traditional food.",
        "In conclusion, the method of growing plants artificially is helping the world in feeding. With very few disadvantages it is successful and I also found that this technique can be used by taking preventive measures for reducing risk on health."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "f",
                "start_idx": 525,
                "end_idx": 526,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word following. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            },
            {
                "word": "an",
                "start_idx": 1015,
                "end_idx": 1017,
                "error": "Change the article",
                "error_des": "The article an may be incorrect. Consider changing it to agree with the beginning sound of the following word different.",
                "suggetions": [
                    "a"
                ]
            },
            {
                "word": "problem solving",
                "start_idx": 1377,
                "end_idx": 1392,
                "error": "Add a hyphen",
                "error_des": "It appears that problem solving is missing a hyphen. Consider adding the hyphen(s).",
                "suggetions": [
                    "problem-solving"
                ]
            },
            {
                "word": "s",
                "start_idx": 2232,
                "end_idx": 2233,
                "error": "Add an article",
                "error_des": "The noun phrase smaller mixture seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "sharanjitkaur410",
    "num_words": 443,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "subsequently",
            "second",
            "this",
            "hence",
            "then",
            "first",
            "also",
            "however",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 260,
                        "end_idx": 267
                    },
                    {
                        "start_idx": 405,
                        "end_idx": 412
                    },
                    {
                        "start_idx": 1268,
                        "end_idx": 1275
                    },
                    {
                        "start_idx": 1378,
                        "end_idx": 1385
                    },
                    {
                        "start_idx": 1628,
                        "end_idx": 1635
                    },
                    {
                        "start_idx": 2036,
                        "end_idx": 2043
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 89,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 219,
                        "end_idx": 223
                    },
                    {
                        "start_idx": 416,
                        "end_idx": 420
                    },
                    {
                        "start_idx": 455,
                        "end_idx": 459
                    },
                    {
                        "start_idx": 642,
                        "end_idx": 646
                    },
                    {
                        "start_idx": 1178,
                        "end_idx": 1182
                    },
                    {
                        "start_idx": 1284,
                        "end_idx": 1288
                    },
                    {
                        "start_idx": 1408,
                        "end_idx": 1412
                    },
                    {
                        "start_idx": 1595,
                        "end_idx": 1599
                    },
                    {
                        "start_idx": 2255,
                        "end_idx": 2259
                    },
                    {
                        "start_idx": 2277,
                        "end_idx": 2281
                    }
                ]
            },
            {
                "word": "way",
                "occurrences": [
                    {
                        "start_idx": 536,
                        "end_idx": 539
                    },
                    {
                        "start_idx": 966,
                        "end_idx": 969
                    },
                    {
                        "start_idx": 1311,
                        "end_idx": 1314
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1508
                    }
                ]
            },
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 38,
                        "end_idx": 43
                    },
                    {
                        "start_idx": 247,
                        "end_idx": 252
                    },
                    {
                        "start_idx": 517,
                        "end_idx": 522
                    },
                    {
                        "start_idx": 2355,
                        "end_idx": 2360
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-15T22:55:34.921Z"
}