{
    "url": "https://writing9.com/text/5f610de97aeba400184bcb32",
    "file": [
        "data",
        "7",
        "5f610de97aeba400184bcb32.json"
    ],
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation"
    ],
    "question": "People now have the freedom to work and live anywhere in the world due to the development of  communication technology and transportation. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, advancement in automation along with latest software has provided us with an opportunity to remotely perform the required tasks. With such transformational shift in operational procedures wherein, a person can be situated anywhere around the globe and still ensure the job is done without hampering the quality. This freedom, in my opinion, has much more positive aspects to it as compared to the negatives.",
        "Along with the introduction of digital platforms for software development, content creation and online retail in combination with high-speed internet, which is now available in almost all the countries, the requirement for being physically present in the office is increasingly becoming obsolete. This fueled the concept of globalization of talent and skills, which in turn, removed the geographical barriers in the movement of human resources. For example, with the help of digitalization, a person sitting in Europe can outsource his requirement of website development to a developer sitting in Southeast Asia.",
        "Furthermore, the dramatical growth in e-commerce and online selling has provided business owners with mobility to explore different markets of the world as they can now reach an entirely different continent within a few hours with the help of fast air travel. For instance, a marketing associate who has an office in the USA can travel to Australia to perform a market study for a client operating in Europe while he is still working for other institutions in his home country and get back to his office all in a matter of few days. Therefore, such agility which we have gained due to the betterment in gadgets and the availability of the internet is astonishing.",
        "In conclusion, I strongly advocate that although the disadvantages exist, the benefits far outweigh the same in today's time. Businesses gain the ability to serve the entire globe, while consumers enjoy the benefits of vast options. Employees attain a sense of freedom at the same time employers can acquire talent without the limitation of borders."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "l",
                "start_idx": 49,
                "end_idx": 50,
                "error": "Change the article",
                "error_des": "It appears that the phrase latest software does not contain the correct article usage. Consider making a change.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "stripathi1992",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "this",
            "for instance",
            "such",
            "therefore",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-15T19:02:05.859Z"
}