{
    "url": "https://writing9.com/text/5f626c12a812600018635c99",
    "file": "data\\7\\5f626c12a812600018635c99.json",
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Communication through native languages often ranks as a cornerstone for living in foreign countries. A recent debate revolves around the problems associated with speaking foreign languages, such as social and practical problems. This essay will explore the arguments and provide a detailed analysis of the difficulties in a foreign country.",
        "People went to foreign countries for education or job purposes, but living in a new country with different languages is troublesome. Communication is only possible if both the person knows the same language, and talking fluently in another language needs knowledge or practice. Because of the accent barrier, it is hard to build a relationship. For example, an individual travelling in a new country faces difficulty in making good relations with neighbours. Not only in building relationships, but it will also create an issue to build trust. While exchanging the words during a conversation with friends or colleagues, it is difficult to convey the meaning because of the wording barrier.",
        "In addition to the above points, the accent barrier not only creates restrictions in social life, but it will also create problems in practical life. Shopping is the most affected part of our daily life because of the change in dialect. There are numerous brands for every product with different manufacturing, types, or material in foreign countries. Most of the product labels are in native languages, making it challenging to understand which product is suitable.  Moreover, Languages differ in the entertainment part, also like movies, comics, and books. We cannot quickly get books and movies in our native languages, so somebody will easily get stressed or frustrated.",
        "Undoubtedly, living in a different country with a foreign language is not an easy task; a person gets frustrated easily, which indirectly affects personal or professional life. However, the best recommendation for those travelling to foreign countries would include considering the above options."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "AYUSHI",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "moreover",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 332,
                        "end_idx": 339
                    },
                    {
                        "start_idx": 425,
                        "end_idx": 432
                    },
                    {
                        "start_idx": 733,
                        "end_idx": 740
                    },
                    {
                        "start_idx": 1742,
                        "end_idx": 1749
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 1124,
                        "end_idx": 1128
                    },
                    {
                        "start_idx": 1176,
                        "end_idx": 1180
                    },
                    {
                        "start_idx": 1230,
                        "end_idx": 1234
                    },
                    {
                        "start_idx": 1878,
                        "end_idx": 1882
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-16T19:51:45.190Z"
}