{
    "url": "https://writing9.com/text/5f6230017aeba400184bcc24",
    "file": [
        "data",
        "7",
        "5f6230017aeba400184bcc24.json"
    ],
    "topics": [
        "businesses",
        "budgets",
        "promotion",
        "people",
        "gravitate",
        "products"
    ],
    "question": "Large businesses have big budgets for marketing and promotion and as result, people gravitate towards buying their products.What problems does this cause? What could be done to encourage people to buy local products?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, as per the current economic sentiment, large businesses hold a prominent market share, therefore, gaining access to large capital. In order to maintain that position, they tend to spend high on their advertisements, creating a big challenge for local producers to market and sell their products. This essay will focus on the issues caused due to those practices along with a few instances and supportive arguments.",
        "To begin with, producing and selling a product is not an easy task for small manufacturers. At the same time, big celebrity endorsements and promotional activities conducted by large companies increase the difficulties faced by new business owners exponentially. Due to this, the competition in the segment dies out eventually, resulting in a monopoly in the ecosystem.",
        "Furthermore, when an economy is being balanced on only a handful of multinational companies, it tends to be highly volatile. The governments need to play a crucial role in order to promote small scale producers by organising trade fairs, focused on buying local wherein such businesses can showcase and sell the products. They also need to ensure access to business loans for the citizens. For example, any country which promotes their local producers is known to be more stable compared to ones who depend largely on big manufacturing hubs. This not only ensures the long term sustainability but also the benefit of its residents.",
        "In conclusion, I strongly advocate the need to encourage the startups so that they do not get crushed under pressure from large business houses. However, I accept that every company, big or small, thrives to grow bigger every day and they have a right to market themselves in whichever way they can. Making sure that this zeal to scale does not end up killing local goods, should be the priority of every government across the globe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stripathi1992",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "however",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T15:38:38.028Z"
}