{
    "url": "https://writing9.com/text/5f62bb64a812600018635cc4",
    "file": "data\\7\\5f62bb64a812600018635cc4.json",
    "topics": [
        "facts",
        "education"
    ],
    "question": "Memorising facts is the most important way to succeed in education.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no denying of the fact that education is an integral part of human lives and it is necessary to conduct day-to-day work. But, I disagree with the view that learning and memorising facts is the reason for success in this respective field and the reasons for my inclination are discussed in the following paragraphs.",
        "To commence with, in today's era, educational institutes mainly focus on making children learn facts and dates. This method of cramming is beneficial only for short period and imparts no real knowledge.  To exemplify this, Einstein, who is a renowned scientist and physicist, in his school days was very much against this system. According to him, it was utterly useless to learn facts as we can look for them on the textbooks whenever we need. Instead, students should be given practical knowledge to polish their skills and discover their talents.",
        "Secondly, students, these days have so many subjects such as physics, chemistry, English etc to study. So, instead of understanding the context of these books, they try to cram everything during exams as they think it is the best option to score well academically. So, it is important to make children aware of the fact that to succeed they need to avoid following such things. Taking Example of Elon Musk, who is an American businessman, tells the youngsters to do what they love doing and do not mix knowledge with marks that are achieved in school tests.",
        "To conclude, in order to be successful academically or in life, a person should focus on obtaining real and practical knowledge as learning facts and dates lead to nowhere."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Arash",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "instead",
            "such",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 516,
                        "end_idx": 525
                    },
                    {
                        "start_idx": 813,
                        "end_idx": 822
                    },
                    {
                        "start_idx": 1376,
                        "end_idx": 1385
                    },
                    {
                        "start_idx": 1550,
                        "end_idx": 1559
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-17T01:28:45.206Z"
}