{
    "url": "https://writing9.com/text/5f6267a3a812600018635c97",
    "file": "data\\7\\5f6267a3a812600018635c97.json",
    "topics": [
        "people",
        "road",
        "accidents",
        "year",
        "recommendations"
    ],
    "question": "A large number of people are being killed in road accidents every year.Why do so many accidents occur ? Make recommendations that would help to reduce the number of road accidents",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The mishaps on thoroughfare are responsible for a lot of deaths annually. This essay  discussing some prominent reasons for the accidents followed by the suggestion that can help in reducing the same.",
        "The major cause of highway accidents is rash driving . We have seen it at many times people rush to reach the next gridlock and accelerate prior to the green signal which causes the other drivers in a such of the troublesome situation and in a quick succession of poor judgement or timing of user this lead to accidents or some cases death. Another factor poor condition of roads during the rainy season user fails to see an open sewer or potholes end up crashing the vehicle to save himself or other which in some case also lead to severe injuries or long-lasting impairment or death.",
        "There are many steps that can be taken by authorities to avoid such situation for example installation of the camera on the gridlock stops to punish the lawbreaker ,such an example can be seen in Mumbai where transport police have installed a camera at signals , one who breaks the law gets finned and is provided with an official warning, this is lead to a tremendous decline in the rash driving and roadway related unfortunate events. (uneven track and drive and driving)",
        "To conclude, the importance of a person (Human life )and its value can only be understood by people who have lost them (near and loved ones). One should always follow the transit rules this will not only teach the virtue of being patient but also help in becoming a responsible citizen."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sudeepsameerghosh",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "next",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T19:32:58.771Z"
}