{
    "url": "https://writing9.com/text/5f631487a812600018635d0e",
    "file": "data\\7\\5f631487a812600018635d0e.json",
    "topics": [
        "people",
        "retirement",
        "age",
        "eg",
        "years",
        "everybody",
        "occupation",
        "workers",
        "pension",
        "benefit"
    ],
    "question": "Some people think that having a set retirement age (eg. 65 years) for everybody, regardless of occupation, is unfair. They believe that certain workers deserve to retire and receive a pension at an earlier age.\n\nDo you agree or disagree ?\nWhich types of workers do you think should benefit from early retirement? \n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The government has set the retirement age for any employment as 65 years, post which the employer is eligible to receive the pension,however, some people believe that this blanket decision is unfair as each job profile varies in its nature. In this essay, we will discuss the concept of early retirement and its benefits.",
        "Firstly, every worker has their own set of roles and responsibility, thus divided into blue-collar and white-collar jobs. Therefore, it is not fair to categorize retirement age to be ubiquitous for all the jobs. Secondly, some occupation such as mining, daily labours, manual scavenging etc., require heavy physical work and are exposed to various health hazards. Thus, these professions should be considered to retire and made eligible to receive the  pension as well. Finally, there should be some consideration for  workers who are not productive due to age factor and are not in good health should be encouraged to opt-in for voluntary retirement as it creates new employment opportunities for young adults to start their career.",
        "Having a set retiral for everybody regardless of occupation will only create chaos in their profession. For example, we can often see the majority of the government employees who are aged above 50 are short-tempered and does not treat the public properly. Many researchers confirm that  this behaviour is developed over the time period where a person is exhausted physically and mentally doing the same set of chores. Furthermore, many psychologists say that  this rude behaviour will be reflected not only in the workplace but also in personal life. Hence, they recommend the government to check regularly for the employee's mental state and customize the working-age based on this.",
        "In conclusion, I agree with the statement that certain workers deserve to retire and receive the pension early. Thus, all employers should understand the necessity for early pullout for some employees/professions accordingly."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "r",
                "start_idx": 484,
                "end_idx": 485,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word retirement. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "Srinithi Ramesh",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "hence",
            "accordingly",
            "furthermore",
            "for example",
            "such",
            "however",
            "finally",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "retirement",
                "occurrences": [
                    {
                        "start_idx": 27,
                        "end_idx": 37
                    },
                    {
                        "start_idx": 293,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 484,
                        "end_idx": 494
                    },
                    {
                        "start_idx": 962,
                        "end_idx": 972
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-17T07:51:52.299Z"
}