{
    "url": "https://writing9.com/text/5f63a386a812600018635daf",
    "file": "data\\7\\5f63a386a812600018635daf.json",
    "topics": [
        "people",
        "strain",
        "health",
        "care",
        "system",
        "effort",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "The growing number of overweight people is putting a strain on the health care System in an effort to deal with the health issues involved. Some people think that the Best way to deal with this problem is to introduce more physical education lessons in the school curriculum. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the world moves towards a more sedantary lifestyle, the number of overweight people continue to rise. The cause of obesity, in most individuals, can be attributed to two very basic habits: unfiltered eating and lack of exercise. The human race in today's day and age is well equipped to turn both these habits giving rise to this feable looking but in reality a big monster that puts strain on the healtcare system with no plan in sight to control this monster.",
        "Eating right is a very simple yet a very effective tool an individual can posses in order to maintain one's health. For example, keepling a tab on what we are eating and how much we are eating and comparing it to what and how much actually should we be eating can help us form a right diet. A right diet can make us more active, give us more energy and most importantly can keep us fit and fine.",
        "The other important factor i.e exercise needs more education than the first one. Exercise when done correctly can help our body function like a well oiled machine. It can provide us with strength, better coordination, better movement and can help us keep in shape. However, if exercise is done incorrectly, it can lead to inguries which can well be long term in nature. Hence, it makes sense for an individual to have a school curriculum which is focused on physical education. This will not only help avoid inguries but also form a habit in individuls right from their tender age, killing two birds in a stone.",
        "All in all, the problem of overweighing requires fighting on two fronts, i.e Right eating and Right exercising. Hence, it becomes highly important to construct an education system with physical education as its important pillar. It does not however stop there, as we cannot make do with adding only of of the two tools and therefore along with physical education a more in-dept understanding of food and eating habits is also needed to be included in the school curriculum"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shubhamhedau09",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "for example",
            "however",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "two",
                "occurrences": [
                    {
                        "start_idx": 169,
                        "end_idx": 172
                    },
                    {
                        "start_idx": 1451,
                        "end_idx": 1454
                    },
                    {
                        "start_idx": 1534,
                        "end_idx": 1537
                    },
                    {
                        "start_idx": 1782,
                        "end_idx": 1785
                    }
                ]
            },
            {
                "word": "right",
                "occurrences": [
                    {
                        "start_idx": 472,
                        "end_idx": 477
                    },
                    {
                        "start_idx": 744,
                        "end_idx": 749
                    },
                    {
                        "start_idx": 758,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 1414,
                        "end_idx": 1419
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 912,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1328,
                        "end_idx": 1337
                    },
                    {
                        "start_idx": 1636,
                        "end_idx": 1645
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1676
                    },
                    {
                        "start_idx": 1826,
                        "end_idx": 1835
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-17T17:57:28.641Z"
}