{
    "url": "https://writing9.com/text/5f664d5ca812600018635fff",
    "file": [
        "data",
        "7",
        "5f664d5ca812600018635fff.json"
    ],
    "topics": [
        "information",
        "technology",
        "aspects",
        "lives",
        "home",
        "leisure",
        "work",
        "activities"
    ],
    "question": "Information technology is changing many aspects of our lives and now dominates our home, leisure and work activities. \n\nTo what extent to the benefits of information technology outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The impact of information technology in today's life is becoming a debatable issue in our society. While some argue that it not only controls our houses, workplaces, and our free time, I strongly believe that such advancements in technology incredibly improve our way of living and provide different means to acquire knowledge.",
        "One of the benefits behind information technology is its effectiveness in improving our quality of life. This could be seen as many people are opting to work from home. Although the work environment might be affected, those that choose to work from home tend to spend more time with their family instead of commuting. In fact, many companies encourage employees to work remotely as they claim that it increases their performance. In addition, using such advancements may keep all the world securely connected, and therefore, you can keep in touch with your family and friends even if they are not living in the same city. Another important positive aspect of information technology is the possibilities to obtain and acquire information. Firstly, it can be a useful tool for those who want to improve their grades in a certain school subject, as well as for one that aims to learn a new language. As an example, the number of online schools has increased by 78% in the last five years. Considering this new tendency, many important libraries around the world have added online materials for their members, once again highlighting the infinite advantages of IT.",
        "There are notable disadvantages to IT. First of all, lack of privacy is an increasingly serious issue around the world since people expect their data to travel securely through the digital realm. For example, when Sidewalk labs proposed to make a “Smart city” in Toronto, many citizens were opposed as this would collect and publish their personal movements and data to large corporations. Hence, in light of these objections, the project was cancelled. Additionally, with all this information people are spending long hours on social media instead of spending their free time with family and friends. For instance, studies show that school-aged children tend to spend 6 hours per day online.",
        "In summary, the technology of information is an important tool to boost many aspects of our lives. However, as  it has some drawbacks, I firmly believe that its positive aspects are ultimately superior as they can improve our life quality, learning and the economy"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gislainemelega",
    "num_words": 401,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "last",
            "this",
            "in addition",
            "firstly",
            "therefore",
            "hence",
            "first",
            "additionally",
            "for instance",
            "however",
            "such",
            "instead",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 36
                    },
                    {
                        "start_idx": 230,
                        "end_idx": 240
                    },
                    {
                        "start_idx": 367,
                        "end_idx": 377
                    },
                    {
                        "start_idx": 999,
                        "end_idx": 1009
                    },
                    {
                        "start_idx": 2198,
                        "end_idx": 2208
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 14,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 355,
                        "end_idx": 366
                    },
                    {
                        "start_idx": 987,
                        "end_idx": 998
                    },
                    {
                        "start_idx": 1053,
                        "end_idx": 1064
                    },
                    {
                        "start_idx": 1971,
                        "end_idx": 1982
                    },
                    {
                        "start_idx": 2212,
                        "end_idx": 2223
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 154,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 481,
                        "end_idx": 485
                    },
                    {
                        "start_idx": 510,
                        "end_idx": 514
                    },
                    {
                        "start_idx": 567,
                        "end_idx": 571
                    },
                    {
                        "start_idx": 693,
                        "end_idx": 697
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-19T18:29:49.664Z"
}