{
    "url": "https://writing9.com/text/5f660f62a812600018635fc2",
    "file": "data\\7\\5f660f62a812600018635fc2.json",
    "topics": [
        "people",
        "happiness",
        "success",
        "factors"
    ],
    "question": "Some people believe that personal happiness is directly related to economic success, Others believe that there are other factors. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "How we measure happiness is something that varies from one person to another. Some people relate joy in economic growth however others relate it to various factors such as good health, family, passion etc., In this essay, we will discuss both the perspectives.",
        "In the past decade, only well-developed countries where poverty, unemployment, and pollution levels are low are topping the charts of happiness index. Thus, this implies that economic wealth plays a significant role in measuring the fortune of a person. For example, when a daily wage earner was given a permanent job, that gives him immense pleasure and satisfaction as the basic needs of the family can be met with the salary.",
        "Although, researchers confirm that people feel overjoyed when the problem area is resolved in their life. However, it is a human tendency to pick up the new problem and dwell in that. Hence, economic success is not the only factor that can be related to personal gratification. For instance, a businessman who has a million-dollar bank balance still feels worried if his personal life or health is messed up. So, it depends on each individual on what brings joy to them.",
        "To conclude, being happy is often a choice while people tend to connect it with various factors. For people below poverty, economic stability makes them feel elated while people who are wealthy find satisfaction in good health and some people envision their joy in their hobbies. Thus, we cannot generalize happiness to only economic success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Srinithi Ramesh",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "for example",
            "although",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-19T14:06:00.039Z"
}