{
    "url": "https://writing9.com/text/5f68fae3a8126000186361fc",
    "file": [
        "data",
        "7",
        "5f68fae3a8126000186361fc.json"
    ],
    "topics": [
        "maintenance",
        "libraries",
        "waste",
        "money",
        "technology",
        "functions"
    ],
    "question": "The maintenance of public libraries is a waste of money because of compute technology that has similar  functions. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that money spent on maintaining public libraries is a waste of resources when computers are available that perform similar functions. However, I partially agree with that statement . Although, computers have made significant progress in being able to store data , the experience and traditional feel that libraries bring into our culture cannot be overlooked .",
        "On the one hand, owing to technological advances computers are now able to perform various tasks ,the  major one being data storing. Unsurpassed amounts of books have been digitalized and are now available only a click away. Consequently, this has led to the widespread use of computers in gaining knowledge. To substantiate, platforms such as Wikipedia and Google are now loaded with unlimited information on any topic. Henceforth, computers replace the functions libraries perform.",
        "On the other hand, public libraries are a part of tradition and culture , and money spent on their maintenance is absolutely necessary. Certainly, libraries have a plethora of books available that have been preserved for centuries. Furthermore, only rate manuscripts can be found in a library which cannot be digitalized , by means of a computer. For example , original manuscripts and works of Shakespeare is available only in the Oxford library. This, money spent o. Preserving such valuable literature is significant.",
        "In conclusion, computers have the advantages of easy accessibility and data storing which is an inexpensive method to save information. Nonetheless, the paramount importance of libraries for the preservation of culture and tradition cannot be denied . From my perspective both mediums are equally important and money should be spent wisely in maintains both computers and libraries."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1270,
                "end_idx": 1272,
                "error": "Change the verb form",
                "error_des": "It appears that the singular verb is does not agree with the plural compound subject original manuscripts and works of Shakespeare. Consider changing the verb to the plural form.",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": ",",
                "start_idx": 1316,
                "end_idx": 1317,
                "error": "Remove the comma",
                "error_des": "There should be no comma after the article This in your sentence. Remove the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": " ",
                "start_idx": 1656,
                "end_idx": 1657,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase From my perspective. Consider adding a comma.",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "asramujahed",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "nonetheless",
            "however",
            "consequently",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 942,
                        "end_idx": 947
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1323
                    },
                    {
                        "start_idx": 1696,
                        "end_idx": 1701
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-21T19:11:34.512Z"
}