{
    "url": "https://writing9.com/text/5f6acdcaa812600018636326",
    "file": [
        "data",
        "7",
        "5f6acdcaa812600018636326.json"
    ],
    "topics": [
        "computer",
        "effects",
        "children"
    ],
    "question": "USING A COMPUTER EVERY DAY CAN HAVE MORE NEGATIVE THAN POSITIVE EFFECTS ON YOUR CHILDREN\n1. DO YOU AGREE OR DISAGREE?\n2. REASONS FOR YOUR ANSWER WITH RELEVANT EXAMPLES",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children have more negative effects of using the computer every day rather than gaining a positive from them. The increasing use of technology may have less benefit and cause more harm to the younger generation. I completely agree with this statement. This essay will discuss the reasons why and how modern technology can have debilitating effects on young minds.",
        "The continuous use of monitors can affect eyesight. With the advent of modern machines, computers have become one of the most widely used gadgets among the population in general. Computers are being used for everything including shopping, paying bills, entertainment, and study. They were once considered a luxury but now have become a necessity and are being used extensively throughout the day by everyone. The light which is constantly emitted from the screen can weaken the eyesight and cause vision problems. For example, It has been stated by a leading ophthalmologist Dr. Emma Stokes in her recent publication in April 2019 that increased screen time has been found to be one of the major causes of astigmatism in children. Therefore, the extensive and uninterrupted use of computers, especially by children, can affect their vision causing stigmatism which can lead to partial blindness.",
        "Furthermore, the use of the Internet on computers makes it easy for any child to access an unlimited amount of information. Advancements in Information Technology have led to the necessity of using the internet to access any kind of information by getting online. Children these days are constantly online playing games and watching random youtube videos. The pop-ups on the youtube videos, incite the young minds to watch inappropriate videos while the array of websites that open up with the click of a button can provide with a lot of misleading information on any topic of choice. For instance, recently I saw my younger sister drink sodas with every meal as she read online that sodas increase metabolism and thereby help to digest food faster. Therefore, the unlimited availability of information that the internet has given through computers can lead children astray without strict control and guidance.",
        "In conclusion , the use of technology by children not only causes vision problems but can also mislead them in many ways. In my opinion, the use of computers has many detrimental effects on children's mental and physical health unless they are allowed to be used under supervision by an older adult."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Dr.",
                "start_idx": 938,
                "end_idx": 941,
                "error": "Change the punctuation",
                "error_des": "The abbreviated title Dr. seems to be punctuated incorrectly. Consider changing the punctuation.",
                "suggetions": [
                    "Dr"
                ]
            }
        ]
    },
    "submitter": "asramujahed",
    "num_words": 400,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "this",
            "also",
            "for instance",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 125,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 171,
                        "end_idx": 174
                    },
                    {
                        "start_idx": 379,
                        "end_idx": 382
                    },
                    {
                        "start_idx": 497,
                        "end_idx": 500
                    },
                    {
                        "start_idx": 563,
                        "end_idx": 566
                    },
                    {
                        "start_idx": 724,
                        "end_idx": 727
                    },
                    {
                        "start_idx": 857,
                        "end_idx": 860
                    },
                    {
                        "start_idx": 1062,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1138,
                        "end_idx": 1141
                    },
                    {
                        "start_idx": 1277,
                        "end_idx": 1280
                    },
                    {
                        "start_idx": 2191,
                        "end_idx": 2194
                    },
                    {
                        "start_idx": 2232,
                        "end_idx": 2235
                    },
                    {
                        "start_idx": 2312,
                        "end_idx": 2315
                    },
                    {
                        "start_idx": 2429,
                        "end_idx": 2432
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 1371,
                        "end_idx": 1382
                    },
                    {
                        "start_idx": 1493,
                        "end_idx": 1504
                    },
                    {
                        "start_idx": 1809,
                        "end_idx": 1820
                    },
                    {
                        "start_idx": 2051,
                        "end_idx": 2062
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-23T04:25:16.138Z"
}