{
    "url": "https://writing9.com/text/5f6ca7f93327190018027f81",
    "file": "data\\7\\5f6ca7f93327190018027f81.json",
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Growth of youths in some countries impacting the human culture around the world. However, policymakers often debate if the increase of young ones has positive and negative effects in comparison to older people. This essay will explore the arguments of both sides and provide analysis to aid readers with arriving at their conclusion.",
        "A few observation often support to consider the rise of the new generation has a beneficial effect in a country as fresh minds have more innovative ideas which will help in the growth of technological advancements. States will be more creative than it is now. For example, nowadays, automotive cities are building with the usage of IoT, Artificial Intelligence and machine learning. There is a human-like robot Sophia structured using Artificial Intelligence. Not only with minds but adults have good physical power than the elders. They can efficiently work in the industries having heavy machines and working in different sites with changing weather conditions.",
        "Despite the above arguments, older people living in the country have their own significance. One supportive statement states that older people have more experience because of their past works. They can quickly solve the problems by connecting the things with experience, might be the solutions are outdated, but they will work rapidly than the newer ones. Elders have specialized knowledge in their fields like an older man can solve engineering problems more quickly than the young students.",
        "Undoubtedly, the advantages of having young adults overshadow the cons of older people. Still, sometimes situations occur in our life when we need the advice of an experienced person more than the fresher ones. However, the best recommendation for those caught in the within this debate would include consideration of the above options."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "AYUSHI",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-24T14:06:52.218Z"
}