{
    "url": "https://writing9.com/text/5f6c0efc4147c1001831aa53",
    "file": [
        "data",
        "7",
        "5f6c0efc4147c1001831aa53.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, technology opened various  online shopping system to purchase goods and services for people to make them easier rather than walking into a department store. As a result of that citizens believe, this will affect a walking shop closing. I disagree, this viewpoint because still cities and towns are going to open new shopping complexes  for customers to buy their groceries and services.",
        "Firstly, Internet shopping helps customers to save their time because they can do their order by sitting at their home and no need to spend extra time for walking to a store to order their goods because online shopping has a delivery system but it takes some time to receive. For instance, this delivery system can damage the purchasing item or misplaced then there are no specific person or department to take that responsibility about buyer order. Furthermore, web purchasing has discounts and deals for some items which are the most popular in the market that will attract customers to buy those special price items. On the account of the fact that consumers will spend more money to purchase unnecessary items by without noticing their actual needs.",
        "Secondly, shopping complexes have a limited selection for buyers with suitable price and a client has a chance to refund or exchange which their not satisfied with the product. Moreover, products in the stores can grantee about the quality and the brand which is coming from an original design and displayed in the store. In my view, a lot of people want to walk in the shop because it is kind of relaxing.",
        "In conclusion, online purchasing is  one of the methods for example as e bay, wish and amazon etc,  to sell products to people which has the  selection and different items in one place. Therefore, this will not affect  the shops in cities and towns."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lakmisithara94",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "then",
            "secondly",
            "this",
            "firstly",
            "moreover",
            "furthermore",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-24T05:13:26.442Z"
}