{
    "url": "https://writing9.com/text/5f6d8f26332719001802801e",
    "file": "data\\7\\5f6d8f26332719001802801e.json",
    "topics": [
        "people",
        "climate",
        "change"
    ],
    "question": "Some people think that instead of preventing climate change, we need to find a way to live with it. To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the change of climate is considered to be one of the greatest concerns for all living beings and especially for humans. Some would say that we need to stop trying to prevent climate changes, but we need to adapt accordingly. According to my personal opinion, I do not agree with the idea of proponents because if we don't try to heal mother nature then our life will deteriorate slowly and in the near future the earth will be completely inhabitable.",
        "To begin with, changes in the weather not happened suddenly, however, it is slow but steady. Additionally, our lives are directly and indirectly controlled by climate. To simplify, if we compare the climate with 100 years ago, then one could easily notice the differences and most of us have already seen how it is affecting us in terms of an increased number of natural calamities, new viruses etc  . For example, in India, there are some places where the annual rain count was 200 mm on average 50 years ago, however, these days it is below 10 mm and nearly turned into deserts and there are no other ways for the local residents to leave those places permanently. Moreover, it is not limited to a specific country or a region, the effects of climate changes are forcing us to change our way of leaving and it may be too late to even try to stop now. Nevertheless, we need to try our best to prevent global climate changes.",
        "Moving on to the other point, the changing weather can make our whole planet barren or completely engulfed with ocean and if that happens, then there will not be a great chance to survive. To elaborate, mostly the atmosphere around us is controlling the weather and that itself is changing due to numerous human activities. For instance, most of us are aware of the effect of the global warming and how it helps to melt the arctic ice layers which in results will increase the sea level and in the near future, many seasides cities over the globe will be submerged and with almost certainty, the scientists can predict that no animals even humans could survive that. In a nutshell, we need to at least try to prevent these kinds of scenarios from happening.",
        "To conclude, there are maybe a few chances of survival for humans with changing climate, but overall it is assumed that more than 90% of all life forms will perish along the process so personally, I believe that we need to try hard to reverse climate changes. I would suggest that the government and the local communities should try to make a harder effort to prevent climate changes so that we can have a sustainable future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arkosingh",
    "num_words": 459,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "accordingly",
            "additionally",
            "nevertheless",
            "for example",
            "moreover",
            "however",
            "for instance",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "climate",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 31
                    },
                    {
                        "start_idx": 184,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 620,
                        "end_idx": 627
                    },
                    {
                        "start_idx": 660,
                        "end_idx": 667
                    },
                    {
                        "start_idx": 1206,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 1370,
                        "end_idx": 1377
                    },
                    {
                        "start_idx": 2225,
                        "end_idx": 2232
                    },
                    {
                        "start_idx": 2388,
                        "end_idx": 2395
                    },
                    {
                        "start_idx": 2513,
                        "end_idx": 2520
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-25T06:36:15.239Z"
}