{
    "url": "https://writing9.com/text/5f6db0e33327190018028049",
    "file": "data\\7\\5f6db0e33327190018028049.json",
    "topics": [
        "advances",
        "science",
        "technology",
        "areas",
        "society",
        "years",
        "time"
    ],
    "question": "Advances in science and technology and other areas of society in the last 100 years have transformed the way we live as well as postponing the day we die. There is no better time to be alive than now.\n\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past decade, we have seen exponential growth in the improvement of science and technology in our society. It is believed that these advancements also contribute to the longer mortality rate. This essay agrees that the improvements available today will help to lengthen the days of our lives. Firstly, looking at the impact on society and secondly, the effect on the health care industry.",
        "With the technology advancement we have in a century, it is apparent that the world community is benefited from it. The whole world is now connected by the internet, and it enables everyone to access various information within their reach. For example, the alpha generation, the children who were born from the year 2000 and above, are introduced to accessing the internet as early as five years old. Under parental supervision and supportive teachers, these children can cultivate the information on the world wide web and build a better world in the future.",
        "The growth in science and technology also apparent in the health care industry, especially in a critical time, such as the pandemic of COVID-19 that is happening right now. The need to find the cure and vaccine is demanding every scientist around the world to create it as soon as possible. In the past, based on the World Health Organisation data, on average, it took more than ten years to develop a vaccine. However, with the advancement of technology in the laboratories and connectivity with the other scientists around the globe, they are expected to find it within a year. For example, many laboratories across the world are working together with exchanging information, technologies, and resources so that they can find the vaccine within a year. Therefore, they can save millions of lives from the deadly virus.",
        "In conclusion, the improvement of brings a positive development to the society as a whole, from creating better future generations to helping the current one today. Similar to everything we have, any technology, information, and knowledge can be used to destroy and set wars, but with wisdom, we can cultivate them to help one another and build a brighter tomorrow."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tesa_trb",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "such",
            "therefore",
            "however",
            "that is",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 473,
                        "end_idx": 478
                    },
                    {
                        "start_idx": 521,
                        "end_idx": 526
                    },
                    {
                        "start_idx": 900,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 934,
                        "end_idx": 939
                    },
                    {
                        "start_idx": 1206,
                        "end_idx": 1211
                    },
                    {
                        "start_idx": 1577,
                        "end_idx": 1582
                    }
                ]
            },
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 86,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 404,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 981,
                        "end_idx": 991
                    },
                    {
                        "start_idx": 1399,
                        "end_idx": 1409
                    },
                    {
                        "start_idx": 1976,
                        "end_idx": 1986
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 603,
                        "end_idx": 614
                    },
                    {
                        "start_idx": 881,
                        "end_idx": 892
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1631
                    },
                    {
                        "start_idx": 1988,
                        "end_idx": 1999
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-25T08:57:10.278Z"
}