{
    "url": "https://writing9.com/text/5f6e1b701139ca00123d6a48",
    "file": [
        "data",
        "7",
        "5f6e1b701139ca00123d6a48.json"
    ],
    "topics": [
        "q",
        "people",
        "traditions",
        "attractions",
        "tourists"
    ],
    "question": "Q. Some people think that cultural traditions may be destroyed when they are used as money-making attractions aimed at tourists. Others believe it is the only way to save these traditions. Discuss on both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I believe that in the 21st century wherein the whole world is engrossed in their busy lives and distracted by the various fruits modernization has to offer, we are somewhere losing our grasp on our age-old customs. My essay will firstly stress upon how these monetary tactics of reviving heritage are the only way forward. Secondly, I will give reasons why the initial statement does not hold much significance.",
        "A sizeable amount of money made by the state governments in our country is fueled by tourism. Almost every tourist place you visit will have a museum or experiential arts centre built as a tribute to the art, culture and traditions of the community. These institutions built by the government are in fact keeping the local customs alive and at the same time are also harbouring skilled artisans, musicians and labour by employing them to exhibit their art form which mostly has lost its value over time. Moreover, these institutions are also a brilliant way to keep today's generation close to their heritage, as most households do not practice customs with the same pomp and show as it was done in the yesteryears. For example, the city of Jaipur has a small little village they have developed called 'Chowkidhani' which exhibits the Rajasthani culture and its nuances in the most dreamy manner. It also attracts a good proportion of local people for its food and local activities.",
        "On the other hand, I feel the first statement is a narrow-minded approach and thought process possibly fueled by naysayers who do not support the advancement of society. There needs to be acceptance of the fact that we are a modern society and if we do not build institutions to support our culture, we may face the risk of losing them to anonymity. Over time a lot of cultures opposed the development and stayed in closed communities, living in the old ways. Sadly some of them have been lost in time as they did not document their customs well enough. Excavation scientists still do not know everything there is to know about Egyptian mummification.",
        "I would like to conclude my essay by saying that we need to get onboard with modernization, as these money-making museums are in fact saving our heritage from extinction. Thus I entirely support the second statement that this may be the only way to save our traditions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vasundra",
    "num_words": 397,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "firstly",
            "on the other hand",
            "second",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 765,
                        "end_idx": 769
                    },
                    {
                        "start_idx": 910,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 1750,
                        "end_idx": 1754
                    },
                    {
                        "start_idx": 1892,
                        "end_idx": 1896
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-25T16:33:57.227Z"
}