{
    "url": "https://writing9.com/text/5f6f86c31139ca00123d6b59",
    "file": [
        "data",
        "7",
        "5f6f86c31139ca00123d6b59.json"
    ],
    "topics": [
        "counties",
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some counties the average weight of people is increasing and their levels of health and fitness are decreasing. What do you think are the causes of these problems and what measures could be taken to solve them?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue of a surge in the mean weight of people has been a matter of concern for many decades. As the years are passing through, more people are following on the spectrum of obesity. The risk of developing a chronic condition is extremely high with being overweight. This essay will discuss the cause of  increasing overweight people and examine possible solutions to tackle the problem.",
        "To begin, there has been a growing media coverage which has had an impressive influence on people's attitude towards rising obesity numbers in the world. The main reason behind the peak in weight and decrease in fitness levels is twofold. Firstly, inhabitants of the Earth have become more comfortable with taking fast mode of transport to work. Secondly, healthy food is more expensive than junk food. To illustrate, a study published by the New Scientist reported that, more than one-third of the population is on the spectrum of overweight who are consistently eating unhealthy food items on daily basis.",
        "After analyzing the cause of the problem, the authorities should implement certain measures to resolve this crisis. For example, one strategy could be to educate and frighten the population on risks of being overweight, scheme applied in 2000 by Germany. This tactic has successfully operated before, as people start to improve their lifestyle after fearing from the dangers of consuming high sodium and sugary products. Furthermore, the Health Ministry could offer free gym memberships to the citizens for the first quarter of the year to motivate people to increase their daily activity levels.",
        "To conclude, in the face of a rapidly growing percentage of overweight people in the world. The aforementioned solutions such as teaching with the consequences of eating junk food and complimentary fitness centre passes  can help in reducing the obese population on the globe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mehulsharma",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "first",
            "furthermore",
            "firstly",
            "third",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 754,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 787,
                        "end_idx": 791
                    },
                    {
                        "start_idx": 971,
                        "end_idx": 975
                    },
                    {
                        "start_idx": 1770,
                        "end_idx": 1774
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-26T18:23:38.335Z"
}