{
    "url": "https://writing9.com/text/5f6f53c01139ca00123d6b1d",
    "file": "data\\7\\5f6f53c01139ca00123d6b1d.json",
    "topics": [
        "robots",
        "lives",
        "future",
        "development"
    ],
    "question": "It is predicted that robots are going to become increasingly important in our lives How could robots be used in the future Will this development be a positive or a negative development.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although the use of robots has become commonplace, there is an assumption that they are more likely to play a vital role in human life. Therefore, I'm convinced that mobile robots are a great achievement because they can be utilized in healthcare and many fields which contributes to society as a whole.",
        "Clearly, one of possibility technical robots can be developed is medical care. Take Convid-19 for example, there are many doctors and nurses who died because of taking care COVID cases. Thus,If robots can invented to monitor patients and give treatment, this risk can be avoided and the shortage of workers can be alleviated. Moreover, artificial intelligence also can rescue people from hazardous environments such as wildfire or mass explosion. This is because they are less likely to be impacted by the environment and physical limitation whereas human might lose their life in a dangerous condition.As a result, the development of robots can minimize the harm to mankind in some circumstances.",
        "In terms of positive development, that's the fact that they are less prone to injury or death, even if they are damaged, robotics can be repaired or updated;  On the other hand, once people die, they are irreversible. Moreover, productivity is another benefit . In the past, factories depend on labours work but today automated can be operated. Because of this, robots can produce more products than human,",
        "In summary,there is no doubt that robots are increasingly popular in the future because they are beneficial in many fields of work. Therefore, If artificial intelligence can be utilized properly, I believe that this development is a positive progression in society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 510,
                "end_idx": 511,
                "error": "Change the verb form",
                "error_des": "The verb invented after the modal verb can does not appear to be in the correct form. Consider changing the verb form.",
                "suggetions": [
                    "be"
                ]
            }
        ]
    },
    "submitter": "vivishen1234",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "as a result",
            "for example",
            "although",
            "moreover",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-27T00:48:46.972Z"
}