{
    "url": "https://writing9.com/text/5f6f4f491139ca00123d6b19",
    "file": [
        "data",
        "7",
        "5f6f4f491139ca00123d6b19.json"
    ],
    "topics": [
        "crime",
        "countries",
        "world",
        "people",
        "trend"
    ],
    "question": "Crime appears to be rising in most countries in the world, especially among young people.\nIdentify the possible causes of this trend, and propose some solutions you think would be effective.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the criminal activities are on the rise across the world especially among youngsters.This essay will explore how unemployment and media are the root cause of this menace and how through  the allocation of jobs and  imparting a positive media role,this problem can be curtailed.",
        "There are multiple causes of this problem.Firstly,one of the biggest reason behind this concern is joblessness.Lack of jobs will lead to a  disappointment among youth,which then tends to adopt unfair means of earning.Take an example of Finland,where a recent crime report revealed that the majority of offences were carried out by the well educated but jobless-adolescents .Thus,unemployment can be considered as a fuelling force behind  this issue.",
        "Secondly,another leading factor in causing the increased offence rate is the negative contribution of media.Latest technological gadgets give a negative impact on the minds of innocent youngsters.The violence shown in movies and  on various channels  is adopted and liked  by the young generation,which ultimately leads to a bad effect on society.For instance,a recent survey done  by the University of Standford revealed that a rapid surge in crime rate among youth was seen  after the introduction of a video game related to weapons and crime scenes.Hence,media can be considered as a breeding ground of this menace.",
        "However,there are certain viable measures that can be taken to curb this problem.The primary solution  would be  the creation of job opportunities for  adolescents.Working in a positive environment will boost their creative activities in the right direction.The secondary solution I believe that would be the positive role  played by media and channels in building  the moral values and characters for  youngsters.Informative and creative movies and videos will enhance the morality of adolescents.",
        "To conclude, I believe that even though lack of employment and negative influence of  media are widespread but through creating job opportunities and constructive media role ,this problem can be tackled"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aadidoc508",
    "num_words": 312,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "then",
            "hence",
            "firstly",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 269,
                        "end_idx": 276
                    },
                    {
                        "start_idx": 329,
                        "end_idx": 336
                    },
                    {
                        "start_idx": 1437,
                        "end_idx": 1444
                    },
                    {
                        "start_idx": 2043,
                        "end_idx": 2050
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-26T14:27:43.186Z"
}