{
    "url": "https://writing9.com/text/5f8698ca1a209400192cd722-it-is-becoming-popular-to-have-a-year-off-between",
    "file": [
        "data",
        "7",
        "5f8698ca1a209400192cd722.json"
    ],
    "topics": [
        "year",
        "school",
        "university"
    ],
    "question": "It is becoming popular to have a year off between finishing school and going to university. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many students tend to take a break after graduating from high school before pursuing their tertiary education. However, since university education is considered to be expensive, students will try to earn and contribute some of their earnings for their further education while during this gap time they will lose their touch on studies.",
        "Firstly, most of the youngsters these days try to be independent without being a burden to their parents, so they would prefer if they can work for a short period of time before entering university. Most of the students wish to finish their degrees from a highly recognized university such as  Harvard , Oxford in order to do this there should be  plenty of money since accommodation facilities and the tuition fees are highly expensive due to this fact high school graduates tend to do a job for their self-contentment for an instance, a student would need at least 500 pounds per month for them to live  in London. Indeed  the current situation has made  pupils take a year leave in order to make some money for themselves.",
        "On the other hand, taking a year-long vacation has considered being detrimental since it can cause disturbances to studies as students might forget most of their subjectwise related matters. High school graduates would not get a job which can provide them with any study-related experiences due to mitigating amount of qualifications this might deviate them from their studies for an example, my friend wanted to pursue his higher education in software education so before entering to the university he worked as a clerk at an office, where he had to pull over his limits due complete the piled-up workload this made him  be exhausted and once he started his tertiary learning he couldn't perform successfully as he used to do back in school. Hence, going for a break in-between has a study wise downfall.",
        "To conclude, it has been a favourite event of many  high graduates to take a year leave before applying for their preferable institutes.Even though it has the benefit of having some savings for themselves, it can also be detrimental for studies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dhiani Samaraweera",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "hence",
            "however",
            "also",
            "such",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 136,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 533,
                        "end_idx": 543
                    },
                    {
                        "start_idx": 620,
                        "end_idx": 630
                    },
                    {
                        "start_idx": 1561,
                        "end_idx": 1571
                    }
                ]
            },
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 72,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 805,
                        "end_idx": 811
                    },
                    {
                        "start_idx": 1268,
                        "end_idx": 1274
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1813
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 110,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 147,
                        "end_idx": 156
                    },
                    {
                        "start_idx": 270,
                        "end_idx": 279
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1512
                    },
                    {
                        "start_idx": 1525,
                        "end_idx": 1534
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-14T06:25:56.128Z"
}