{
    "url": "https://writing9.com/text/5f86130a1a209400192cd6c3-with-the-rise-in-e-books-comes-the-decline-in-paper",
    "file": [
        "data",
        "7",
        "5f86130a1a209400192cd6c3.json"
    ],
    "topics": [
        "rise",
        "e-books",
        "decline",
        "paper",
        "books",
        "people",
        "step",
        "trend"
    ],
    "question": "With the rise in e-books comes the decline in paper books. Some people see this as a good step forward while others do not. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Reading books on electronic devices such as tablets and smartphones is becoming increasingly popular. On the one hand, some feel that this change is a positive one, but on the other hand, people see this as a negative development. This essay will discuss the advantages and disadvantages associated with this trend.",
        "The biggest advantage of eBooks is that they can be stored and carried around easily/conveniently. Thousands of e-books can be stored on electronic devices such as tablets and smartphones which are no bigger than the size of your palm and therefore, people can carry their entire library with them wherever they go. A survey by the New York Times reported that more than 70 per cent of the University students prefer e-books as they can now carry a single device containing an array of digital books in their pockets instead of a huge backpack filled with paper / hardcover books.",
        "On the flip side, people feel that the over-reliance on electronic devices for reading puts a strain on the reader’s eyes. This is because tablets and smartphones emit blue light from their screens which causes stress and irritation to the eyes upon prolonged exposure. Ophthalmologists have found that more than half of the patients who visit them face issues with their eyesight primarily due to the excessive usage of electronic devices for reading purpose. Therefore, people need to take precaution while relying on reading books on their gadgets. Also, software glitches or a weak battery can make these devices useless and reading impossible. Since this can happen at the most inopportune times, it is not safe to rely on eBooks alone.",
        "To conclude, the major benefit of e-books is the convenience of carrying a vast number of files on a single device that people can access anywhere. Despite the advantages of this trend, it has the drawback of affecting the reader’s eyesight. Also, any problem with the eBook reader can make the books inaccessible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dhiani Samaraweera",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "this",
            "also",
            "such",
            "therefore",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-13T20:50:41.564Z"
}