{
    "url": "https://writing9.com/text/5f8baccd1a209400192cdb6f-recent-advances-in-air-travel-have-focused-only-on-those",
    "file": [
        "data",
        "7",
        "5f8baccd1a209400192cdb6f.json"
    ],
    "topics": [
        "advances",
        "air",
        "travel",
        "class",
        "passengers"
    ],
    "question": "Recent advances in air travel have focused only on those sitting in upper class and have left other passengers with no benefits. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The airline industry has undergone tremendous revolutionization over the last few decades. It is argued that the aviation industry prioritizes the requirements of business class travellers and neglects the rest of the common passengers while developing policies and amenities regarding air travel. I completely disagree with this view, as the state-of-the-art security and safety achieved in air travel benefit all strata of passengers.",
        "Safety of each passenger has improved by using advanced engineering principles. Strong, light and tough materials particularly developed for aviation industries by the experts have resulted in increased safety for all the passengers. Furthermore, modern technologies like avionics navigation ensure safe travelling for the entire passengers. Take the example of aluminium developed to build the aeroplane body. It has enabled the flights to crash land on oceans if an emergency arises. Hence, the safety measures developed in the aviation sector keep everyone in mind.",
        "Additionally, the timely service of the planes helps all to reach their respective destination on time. Earlier, due to many technical issues and frequent unpredicted maintenance issues, flights were often delayed or even cancelled. However, due to better management, the planes arrive and depart on time nowadays.",
        "In conclusion, the advancement in the airline sector has benefited all types of passengers. I think that while devising an airline policy, the needs of all passengers are taken into account. It is not right / fair to claim that only business class passengers enjoy the safety and timely service, because every traveller onboard is benefited by recent advancements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaurdeep9073",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "hence",
            "additionally",
            "last",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "safety",
                "occurrences": [
                    {
                        "start_idx": 373,
                        "end_idx": 379
                    },
                    {
                        "start_idx": 640,
                        "end_idx": 646
                    },
                    {
                        "start_idx": 934,
                        "end_idx": 940
                    },
                    {
                        "start_idx": 1590,
                        "end_idx": 1596
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-18T02:48:35.719Z"
}