{
    "url": "https://writing9.com/text/5f8c92681a209400192cdc59-many-companies-sponsor-sports-as-a-way-of-advertising-themselves",
    "file": [
        "data",
        "7",
        "5f8c92681a209400192cdc59.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people",
        "world",
        "sport"
    ],
    "question": "Many companies sponsor sports as a way of advertising themselves. Some people think this is good for the world of sport, while others think it is a negative.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world of sports sponsorship has been a worldwide lucrative industry. There are people who debate that this type of investing has a positive effect on the sporting arena, while others, with an opposing view, believe that this cause certain ramifications. In my opinion, the benefit of financial support for the athletes has a powerful weight over the unfair chances of receiving necessary attention in building their capabilities and careers.",
        "Product integration by means of sponsorship has been a huge asset for the athletes. By putting these players on a company's payroll means they have the means to fund their training, equipment and other necessities to focus on their crafts. Moreover, most of this corporations host events and play-offs that will boost a sportsperson's or a team's popularity and increase its value as a player eventually. For example, basketball players that start in their university teams rise to fame with heavy pocket payment once they join professional leagues, which most often are company-owned.",
        "On the contrary, because the most famous and valuable individuals are the one preferred to do promotions, low key and unknown person in the sporting side are left without aid. Most of them struggle to do a living and following their passion at the same time. They do not have an equal chance and opportunities to hone the skills that can help them achieve what their contemporaries reached. As a result, many are left undiscovered and talent is wasted.",
        "In conclusion, in my perspective, making sports as a medium to promote a product or service is beneficial on the whole even for a select few. Nonetheless, all athletes should be given finances, in either small amount or large scale, as long as their need for enhancing their abilities are met."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "this",
                "start_idx": 703,
                "end_idx": 707,
                "error": "Change the determiner",
                "error_des": "The determiner this may be incorrect in this context. Consider changing it.",
                "suggetions": [
                    "these"
                ]
            }
        ]
    },
    "submitter": "mizzy_ash",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the contrary",
            "as a result",
            "nonetheless",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-18T19:12:11.121Z"
}