{
    "url": "https://writing9.com/text/5f8c81da1a209400192cdc4b-overpopulation-in-many-major-centers-around-the-world-is-a",
    "file": [
        "data",
        "7",
        "5f8c81da1a209400192cdc4b.json"
    ],
    "topics": [
        "overpopulation",
        "centers",
        "world"
    ],
    "question": "Overpopulation in many major centers around the world is a major problem. What are the causes of this? how can this problem be solved?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, urbanisation is considered to be a significantly rising calamity. This essay will discuss the main causes of people shifting from suburbs to cities as a vast number of employment opportunities and high standardization of health-care and education facilities. This essay will also suggest solutions to these problems including opening blue-chip companies in every region of the country despite  the location and maintaining the equal quality of health  facilities in every region.",
        "Firstly, in cities there are a plethora of job opportunities additionally, hospitals are far more advanced than that in the rural areas. In local regions there are no big enterprises and factories to offer any employment options, this is the main reason that people migrate to city centres in order to make a better living as an example half of the employees working at the office are natives of distant villages, they have moved here leaving their small towns. Secondly,  basic human need such as health-care facilities is considered to be far more advanced and reliable which marks out its marvellous excellence.Hence , the lack of career possibilities and  hospital resources are up to mark in major centres.",
        "Nevertheless, Companies can take the initiative of broadening their structures by  opening them throughout the country other than only targeting the central business centres, while government influence on improving the diagnostic methods and the infrastructure of hospitals for an example, health-care facilities all over the regions of Switzerland is identical which has benefited many of their citizens  .However, a substantial number of people will be rewarded with careers once  factories are installed in suburbs this will bring a potential for their lives, meanwhile, people will never have to travel to  far-away hospitals once their villages hospitals will get well equipped. Hence, people will never have to  leave their home towns and to move to metropolis.",
        "To conclude, urbanization is the biggest crisis faced by many of the countries worldwide .This essay discussed the main reason for this to be scare amount of jobs and mitigate the number of health facilities in villages. This essay also suggested that large industries should have their cooperations built countrywide and the governments to make arrangements to improve the hospital."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dhiani Samaraweera",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "nevertheless",
            "hence",
            "firstly",
            "additionally",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "essay",
                "occurrences": [
                    {
                        "start_idx": 98,
                        "end_idx": 103
                    },
                    {
                        "start_idx": 291,
                        "end_idx": 296
                    },
                    {
                        "start_idx": 2082,
                        "end_idx": 2087
                    },
                    {
                        "start_idx": 2213,
                        "end_idx": 2218
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-18T18:00:47.299Z"
}