{
    "url": "https://writing9.com/text/5f8c4d4d1a209400192cdc13-countries-around-the-world-will-be-facing-significant-challenges-relating",
    "file": "data\\7\\5f8c4d4d1a209400192cdc13.json",
    "topics": [
        "countries",
        "world",
        "challenges",
        "environment",
        "population",
        "education",
        "country",
        "face",
        "ten",
        "years"
    ],
    "question": "Countries around the world will be facing significant challenges relating not only to the environment, but population and education as well.What problems will your country face in the next ten years?How can these problems be overcome?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to climate change, the world in the coming years will not be the same as today. Nations across the globe will be witnessing bigger challenges like population rise and lack of education and many more. But a country like India will be facing a huge cash crunch and unemployment in the upcoming decade as compared to now. This essay will put light on these problems following the possible solutions.",
        "In the coming ten years, the financial base is going to drop down because of unnecessary expenditure by the government. For example, recent expenditure incurred on the statue of leaders includes thousand of lakhs of rupees which was not appreciated by the majority of the people. Additionally, lack of job opportunity is another point of concern. Due to the rise in the cost of living the majority of the people will be in the need for quality jobs that can meet their expenditure requirements.",
        "Considering the gravity of the current scenario, the government is required to plan before utilizing taxpayers money in order to save more for the future. Promoting arts on a global level is important as it represents the rich heritage of a nation, but not at the cost of people's living. Every single day they should try to meet up the employment requirements of the aspirants by creating more job opportunities. With rising population, more and more individuals will be looking for appropriate jobs in order to earn bread and butter.",
        "To conclude, I am of the opinion that every nation should follow \"save before spend\" notion in order to meet financial needs in a disastrous situation. Every problem has a solution all they need is forecasting the consequences of their actions on the general public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shilpa Suri",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "additionally",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-18T14:14:24.311Z"
}