{
    "url": "https://writing9.com/text/5f8c1a031a209400192cdbdd-many-people-think-technological-devices-such-as-smart-phones-tablets",
    "file": [
        "data",
        "7",
        "5f8c1a031a209400192cdbdd.json"
    ],
    "topics": [
        "people",
        "devices",
        "phones",
        "tablets"
    ],
    "question": "Many people think technological devices such as smart phones, tablets and mobile phones bring more disadvantages than advantages. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several people opine that the use of technological advancements like mobile phone and tablets have more demerits than merits. I disagree with the statement and believes that if people make appropriate use of technology it can do wonders for them. This essay shall depict the reasons for my consent.",
        "To commence with, science inventions has always been proved helpful during difficult times. To exemplify, In the pandemic situation when children were deprived of their education because of lockdown, the internet has made it possible for them to study from home with the help of gadgets. As  in many developed countries,the concept of smart school has been introduced where students are not supposed to carry heavy bags instead they are studying with the help of computers and tablets. Furthermore, it also results in eradicating the leading cause of global warming which is deforestation by reducing the usage of papers for homework.",
        "Another perspective is introduction of the concept of work from home. For example, In the lockdown period, majority organisations like Ernst and Young requested their employees to work from home on  computers and laptops instead of visiting the office keeping everyone’s safety in mind. Additionally, technology has also revolutionized our lives especially in terms of communication. We can connect our dear ones staying overseas with the help of mobile phones easily and it is also very economical. Nowadays, kids are travelling abroad for higher education and often become homesick, parents make sure to connect through video calls daily to show their love and care for children.",
        "To conclude, I believe that technological inventions have made our lives convenient in terms of communication, sharing of information and many more. Benefits of having a gadget indeed surpasses its drawback."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 956,
                "end_idx": 957,
                "error": "Add an article",
                "error_des": "The noun phrase introduction seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "Shilpa Suri",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "instead",
            "also",
            "furthermore",
            "additionally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-18T10:41:16.721Z"
}