{
    "url": "https://writing9.com/text/5fc2a5d3a3de4a00187662e5-even-though-governments-have-worked-hard-to-bring-about-improvements",
    "file": [
        "data",
        "7",
        "5fc2a5d3a3de4a00187662e5.json"
    ],
    "topics": [
        "governments",
        "improvements",
        "healthcare",
        "system",
        "health",
        "countries",
        "effects"
    ],
    "question": "Even though governments have worked hard to bring about improvements in the healthcare system, the overall standard of physical health in developed countries is decreasing. What are the potential reasons for this and what are some of the long-term effects?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The deterioration of the overall health status amongst the citizens from developed nations is a stark contrast with how their governments are making a great effort to further enhance their healthcare system. There are several reasons contributing to this problem, as well as drastic potential long-term effects.",
        "Owing to the high disposable income that people from wealthy nations earn, they are able to purchase food regularly on fast-food chains and restaurants, which are notorious for being unhealthy. For example, KFC and Mc Donalds are only some of the many junk food houses that are frequented by people from rich countries. As a result, they are not getting the recommended nutritional contents that a healthy person must have. Additionally, having extra money would mean that have the purchasing capacity to buy modern gizmos, like game consoles and other modern devices that prohibit physical mobility and instead require fullscreen attention.",
        "As a result of this overconsumption of unhealthy diet coupled with a sedentary lifestyle, their overall health condition is debilitated. If these practices continue on, they are at risk of developing illness that is serious and life-threatening. That is why, critical diseases like heart problems, diabetes, and strokes are becoming prevalent in these part of the world.",
        "To recapitulate, the culprit to the declination of the general physical well-being of people from wealthy nations is the high disposable earnings that give them the liberty to purchase food that is unhealthy and gadgets that restrict them from performing more physical activities. In the long-run, if unresolved, it would surely take toll on their longevity, as a result of critical illnesses associated with the reasons given."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "t",
                "start_idx": 1658,
                "end_idx": 1659,
                "error": "Add an article",
                "error_des": "The noun phrase toll seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "titanesh",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "instead",
            "as a result",
            "additionally",
            "that is",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-28T19:36:51.262Z"
}