{
    "url": "https://writing9.com/text/5fc3ff6ea3de4a001876643d-some-students-work-while-studying-this-often-results-in-lacking",
    "file": "data\\7\\5fc3ff6ea3de4a001876643d.json",
    "topics": [
        "students",
        "work",
        "results",
        "time",
        "education",
        "pressure"
    ],
    "question": "Some students work while studying. This often results in lacking time for education and constantly feeling under pressure.\r What do you think are the causes of this? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last few years, students opted for a temporary job when they were already studying. This scenario resulted in a lack of time for studies and getting pressured. This essay will cover  both causes like time mismanagement and failing in performing well, and the solution such as flexibility in timing, enrolling in paid internships, etc.",
        "The side work done for supporting their personal needs in addition to the academics  can affect  the health too. The major issue resulting in the pressure is that  the time is not handled properly. In other words, when you have two duties parallelly to do that is, work and education, time should be divided on the basis of priority. To the mentioned cause, the solution proposed is flexible timings. Whereas, the suggested outcome can be achieved by discussing the time limitations with the organization and making them understand the importance of studies.",
        "Nowadays, it is essential to do a temporary job along with learning in the college which has a negative impact as well. Another cause is the failure in the performance. Elaborating the identified reason, if the attention is not given properly in both the fields, then it can result in feeling less accomplished thus, pressured and stressed. The best solution for the former situation is obtaining employment in the same subject as of studies in the form of a paid intern. In short, learning and earning could be managed side-by-side.",
        "In conclusion, working when studying affects both schooling and the peace of mind of a student.In my view, it the responsibility of the organization where a scholar is studying or on-the-job to tackle these issues and they should start considering some of the proposed solutions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tshukla22",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "then",
            "in other words",
            "in addition",
            "that is",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 129,
                        "end_idx": 133
                    },
                    {
                        "start_idx": 209,
                        "end_idx": 213
                    },
                    {
                        "start_idx": 512,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 629,
                        "end_idx": 633
                    },
                    {
                        "start_idx": 810,
                        "end_idx": 814
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-29T20:11:53.344Z"
}