{
    "url": "https://writing9.com/text/5fc3af72a3de4a00187663b5-ordinary-people-try-to-copy-famous-personalities-by-seeing-them",
    "file": "data\\7\\5fc3af72a3de4a00187663b5.json",
    "topics": [
        "people",
        "copy",
        "personalities",
        "tv",
        "newspapers",
        "reason",
        "idea"
    ],
    "question": "Ordinary people try to copy famous personalities by seeing them on TV or reading about them in the newspapers.\rWhat is the reason for this?\n\nIs it a good idea to copy famous personalities?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Imitating actors have become quite common in today’s era. People tend to impersonate popular personalities after watching them on television or reading about them in articles. There are various reasons owing to impressing other people and leading a good lifestyle. This essay will elucidate the reason why people copy others, and why it is not good to do so.",
        "People are drawn towards celebrities mainly because of the affluence of Hollywood and Western culture. In other words, human beings get attracted to what they see actors doing on the TV. For instance, it is ordinary to get attracted to what one sees on social media because the content is very addictive.",
        "Also, they copy actors to impress their family and friends by wearing and doing what these actors do and start leading a luxurious lifestyle and become fashionable. People want to live a life full of comfort and own expensive gadgets for a higher status. For example, many people buy a certain luxury car that an actor is possessing because their favourite actors own it too.",
        "It is not a good option to copy these popular people because they are usually paid exorbitantly for the work they do therefore, they can maintain a high-status in society, and buy fancy products that are difficult for a normal person to afford. In addition, some well-known personalities also endorse false brands just for oodles of money, that might be detrimental for people’s health.",
        "In conclusion, copying other people is not a wise choice because of affordability and fake brands celebs promote. Everyone should be themselves rather than doing what others are doing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "waqas.aslam.stc",
    "num_words": 269,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "in other words",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-29T14:26:11.350Z"
}