{
    "url": "https://writing9.com/text/5fc42b4fa3de4a0018766445-nowadays-many-people-choose-to-be-self-employed-rather-than-to",
    "file": [
        "data",
        "7",
        "5fc42b4fa3de4a0018766445.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organization",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organization. \n\n\nwhy might this be the case? \n\n\nWhat could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days people prefer to work for themselves rather than in an organization. Though there are some disadvantages to working for yourself, this essay will look into the reasons for increased self-employment and the downsides.",
        "In my opinion, the main reason is that turning your passion into a job is easier than finding a job that matches your passion. Furthermore, the reasons that encourage people to be self-employed is the freedom that comes along with it. Therefore, if a person is working for a company, they will be surrounded by rules, boundaries and regulations. People do not like this and they prefer to work on their own. For example, I want to become independent and start my own business, because I want to build my own dreams instead of working for someone else to build theirs. I want to be able to create my lifestyle. Therefore, I understand why people are choosing to follow their own path. Not everyone appreciates being bound by the rules that someone else has made.",
        "The major disadvantage of self-employment is an unstable income. It takes years for people to establish themselves in their careers because there will not be a guaranteed amount of money. Furthermore, I think that the most important thing is courage because this is a hard decision to make. This requires a great deal of hard work and responsibility, also self-discipline.",
        "In conclusion, working for themselves gives people freedom and a chance to create their lives, but there are some drawbacks. Thus, this way of working is not suitable for everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "natali.metreveli23",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "furthermore",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-29T23:22:08.419Z"
}