{
    "url": "https://writing9.com/text/6065646bec8b400019e3e467-band-8-ielts-essay-sample-or-some-people-say-that",
    "file": [
        "data",
        "7",
        "6065646bec8b400019e3e467.json"
    ],
    "topics": [
        "band",
        "ielts",
        "sample",
        "|",
        "people",
        "levels",
        "education",
        "schools",
        "universities",
        "time",
        "facts",
        "skill"
    ],
    "question": "Band 8 IELTS Essay Sample | Some people say that in all levels of education, from primary schools to universities, too much time is spent on learning facts and not enough on learning practical skill",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Schools and universities are always looked upon as the major source of education for kids in primary school or students at universities. There has always been a view that educational institutes are providing more theoretical knowledge rather than providing practical lessons. I agree with this view and will try to highlight the implications of the same.",
        "Theoretical knowledge is an important prospect that is essential for a child to learn but it should be backed up with examples or practices relating to daily life. Moreover, apart from the regular classes there should be sessions which include puzzle-solving, crosswords, reasoning etc. Children should be able to relate or apply the concepts they learn at school in real-life scenarios which will improve the analytical thinking capabilities at a very young age.",
        "Even at the university level, the focus should be on teaching stuff that actually has significance in the corporate world or could help a student find a good job. For instance, learning a computer language won’t be enough unless there is adequate practice ensured. We have often seen job aspirants who are very good at academics but lack the skills required to be successful in the corporate profession. Moreover, candidates lack soft skills like communication, interpersonal skills to name a few which are the pillars of any profession these days.",
        "In conclusion, learning about facts and concepts is useful only if the student knows how to apply them in different situations. This can only be done if we make sure that educational institutes have teachers and mentors to support soft skills, analytical thinking and problem solving backed up with practical and relevant examples."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "classes",
                "start_idx": 551,
                "end_idx": 558,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase apart from the regular classes. Consider adding a comma.",
                "suggetions": [
                    ",classes"
                ]
            }
        ]
    },
    "submitter": "g.aviral91",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "that is",
            "moreover",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "skills",
                "occurrences": [
                    {
                        "start_idx": 1161,
                        "end_idx": 1167
                    },
                    {
                        "start_idx": 1254,
                        "end_idx": 1260
                    },
                    {
                        "start_idx": 1295,
                        "end_idx": 1301
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1610
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-01T12:31:56.051Z"
}