{
    "url": "https://writing9.com/text/6066b0caec8b400019e3e4ed-some-people-think-its-better-to-choose-friends-who-always",
    "file": [
        "data",
        "7",
        "6066b0caec8b400019e3e4ed.json"
    ],
    "topics": [
        "people",
        "friends",
        "boths"
    ],
    "question": "Some people think its better to choose friends who always have the same opinions as them.Other people say believe its good to have friends who sometimes disagree with them. Discuss boths views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In present years, an ageing population has been drastically increased which causes a financial burden on any countries.Although it is sometimes thought that they have been supported by the government,others believe that the old have found an alternative way to pay their medical bill.In my opinion, I personally consider that there must be a joint effort to solve this problem because  a nation that solely pays this bill can have a huge money crisis.",
        "First of all, people expect their government to pay their healthcare bill because they have already deposited a few amounts of their salary in the medical fund department while working in a company.In other words, they have supposed that government's support after their retirement through mediclaim schemes.Furthermore, the medical authority of any nation has been creating new schemes and benefits for their citizen which can be a better option. For instance, Canada, well-known in the field of medicine, has been provided three types of cards such as yellow, green and orange,based on a financial standard of an inhabitant for medical treatment.",
        "Another point here is that equally contribution from employees and employers should become a milestone in the field of surgical treatment because this mechanism doesn't impact any individual badly in terms of financial status.Also,  this methodology will provide them benefits after their retirement.This, consequently, reduces the pressure on the health and the medical department, as well as, not affect the economy.Recently, In India, the governmental crisis management team has imposed  strict rules and regulations on medicare where companies must provide 50% contribution from their side, else licence will surrender, find any discrepancy.",
        "In conclusion,I would say the health care issue can't be resolved with individual contribution and people believed that government will support them after their retirement.Hence, healthcare schemes must be opted by everyone which only help them in their future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "mediclaim",
                "start_idx": 741,
                "end_idx": 750,
                "error": "Correct your spelling",
                "error_des": "The word mediclaim is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "medical"
                ]
            }
        ]
    },
    "submitter": "Arpit",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "this",
            "in other words",
            "hence",
            "first",
            "also",
            "for instance",
            "consequently",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 189,
                        "end_idx": 199
                    },
                    {
                        "start_idx": 486,
                        "end_idx": 496
                    },
                    {
                        "start_idx": 690,
                        "end_idx": 700
                    },
                    {
                        "start_idx": 1543,
                        "end_idx": 1553
                    },
                    {
                        "start_idx": 1867,
                        "end_idx": 1877
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-02T05:55:01.221Z"
}