{
    "url": "https://writing9.com/text/60ed7974252606001aff759a-in-some-countries-a-few-people-can-earn-extremely-high",
    "file": [
        "data",
        "7",
        "60ed7974252606001aff759a.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people can earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn\n\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniably true that the extent of wealth is way different from person to person. Though both of the two opinions related to this problem are understandable in their own way, it is required to consider the solution in the former idea considering the overall result.",
        "On one hand, once the government regulates the possible fortune for their nation people by conducting the proper regulation, there could be benefits from this. To be more specific, the poor might reassure themselves because the difference of wealth between them and the rich couldn't be infinite as they watched the situation. As a result, the emotional conflicts between the poor and the rich might less often happen. By doing this, it would be easier to manage its country for the government if the unrich people are on the side of their government since the number of non-rich population is usually higher than the figure of the rich. Also, if the people who have more money know that they can't have unlimited possession, there are some possibilities that they are willing to donate a part of their income to a charity so that they can distribute their money in their intention rather than just being taken it by the politics.",
        "On the other hand, there are still drawbacks of the opinion which was mentioned above. Firstly, if the rich lose the desire to stay in their country due to the severe limitation of wealth from the law, they might discard their civilization and immigrate to another country, which will lead to enormous losses to the country in the end. For example, recently it has become a new trend to abandon their American citizenship for those who got alarmingly enormous money from Bitcoin. The main reason for this was obviously because of the large taxes and other regulations from the government. Once a country makes some super-rich people choose another country to live in forever, more and more people would do so if the trend is settled.",
        "To sum up, though it seems that limitations of the property have benefited since the drawbacks outweigh the benefits, it should be highly considered that there would be a not severe limitation in order that the country can keep the rich in their country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ggg",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "as a result",
            "firstly",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 294,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 755,
                        "end_idx": 765
                    },
                    {
                        "start_idx": 812,
                        "end_idx": 822
                    },
                    {
                        "start_idx": 1780,
                        "end_idx": 1790
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 353,
                        "end_idx": 359
                    },
                    {
                        "start_idx": 780,
                        "end_idx": 786
                    },
                    {
                        "start_idx": 923,
                        "end_idx": 929
                    },
                    {
                        "start_idx": 1829,
                        "end_idx": 1835
                    },
                    {
                        "start_idx": 1893,
                        "end_idx": 1899
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 739,
                        "end_idx": 746
                    },
                    {
                        "start_idx": 1344,
                        "end_idx": 1351
                    },
                    {
                        "start_idx": 1468,
                        "end_idx": 1475
                    },
                    {
                        "start_idx": 1519,
                        "end_idx": 1526
                    },
                    {
                        "start_idx": 1799,
                        "end_idx": 1806
                    },
                    {
                        "start_idx": 1851,
                        "end_idx": 1858
                    },
                    {
                        "start_idx": 2148,
                        "end_idx": 2155
                    },
                    {
                        "start_idx": 2183,
                        "end_idx": 2190
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-13T11:33:47.512Z"
}