{
    "url": "https://writing9.com/text/60ee44da98eb510018eb072e-all-over-the-world-the-rich-are-becoming-richer-and",
    "file": [
        "data",
        "7",
        "60ee44da98eb510018eb072e.json"
    ],
    "topics": [
        "world",
        "poverty"
    ],
    "question": "All over the world, the rich are becoming richer and the poor are becoming poorer.What problems does this cause? How can we overcome the problems of poverty?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Across the globe, the well-settled section of our society is becoming more empowered whereas the rural population is still struggling every day to meet their basic needs. This is mainly because of the illiteracy and lack of awareness among the deprived. There are various possible solutions that can be implemented to narrow down this gap.",
        "To start with, one of the reasons is that, unlike urban areas, low earning group does not have a streamlined access to education and upcoming technologies. Although, there are schools built in these locations, a bigger proportion of such people does not educate their children as they believe that their kids are an asset to earn. Moreover, they indulge their children in their small farming businesses. As a result, there is a very high rate of school dropouts in villages, which is a road blocker for such families to grow. For instance, India has one of the largest growing agriculture sectors, on the, contrary it has a very low literacy rate as the farming business is done by the less educated farmers.",
        "There are two effective solutions to this problem. Firstly, awareness of the importance of education should increase in remote areas. Furthermore, the government should focus on socio-economic development holistically for all. Secondly, with this, the Non-Profit Organizations should focus on upskilling the women which in turn can help them to earn a living. For example, while the men can do their business ,as usual, the homemakers can step up for their children to educate them and can engage themselves in better earning opportunities.",
        "In conclusion, literacy-focused plans by the government and scaling more jobs for women can help to uplift the poor from the below poverty line. This in turn can bring the two sparse communities closer."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 434,
                "end_idx": 436,
                "error": "Remove the article",
                "error_des": "The indefinite article, a, may be redundant when used with the uncountable noun access in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": ",",
                "start_idx": 944,
                "end_idx": 945,
                "error": "Remove the comma",
                "error_des": "There should be no comma after the article the in your sentence. Remove the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "shital.sol05",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "this",
            "for example",
            "as a result",
            "firstly",
            "moreover",
            "although",
            "for instance",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-14T05:58:28.072Z"
}