{
    "url": "https://writing9.com/text/60f07c8698eb510018eb0a0e-modern-technology-has-promoted-easy-and-fast-access-to-information",
    "file": [
        "data",
        "7",
        "60f07c8698eb510018eb0a0e.json"
    ],
    "topics": [
        "technology",
        "access",
        "information",
        "development"
    ],
    "question": "Modern technology has promoted easy and fast access to information. Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development of new technologies is closely linked to globalization and enables society in different corners of the world to become more informed. Over the decades, modern technology has been introduced in our daily lives in many ways. This phenomenon is incredibly advantageous to the development of a country and its citizens even though this is not a trend without drawbacks.",
        "The obvious argument in its favour is that technology abolishes distances and enable everyone to connect around the globe. For this reason, individuals can easily belong to multiple online communities and share content in real-time. For instance, through social media, anyone can build up a network. Furthermore, certain apps enable families and friends in different corners of the world to chat for free.",
        "Another benefit of increasing information by technological development is that it can spread online learning. Thanks to the Internet, knowledge can be disseminated faster than ever before, which promotes universal access to education wherever you are. Moreover, advances in technology have made travelling by air very much affordable. It is widely known that when individuals interact more closely with other ways of living they can expand their knowledge of a nation's culture.",
        "Nonetheless, there are some disadvantages. It is easy to disseminate false information online in order to ruin someone's reputation. Therefore, it is crucial to verify if the information is true, before sharing it. Another issue is that many elderly people have difficulties dealing with new devices. Consequently, this can increase the gap between old and young due to the fact that it is much easier for younger people to master new technology because they were born in an environment where it was a reality.",
        "To sum up, the development of technology is extremely advantageous as it has helped people become more social and informed. Even though its negatives effects should be carefully analyzed, it is hoped that this digital age will continue uninterruptedly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "scr.jaqueline",
    "num_words": 319,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "therefore",
            "consequently",
            "nonetheless",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 175,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 425,
                        "end_idx": 435
                    },
                    {
                        "start_idx": 1062,
                        "end_idx": 1072
                    },
                    {
                        "start_idx": 1702,
                        "end_idx": 1712
                    },
                    {
                        "start_idx": 1808,
                        "end_idx": 1818
                    }
                ]
            },
            {
                "word": "development",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 15
                    },
                    {
                        "start_idx": 289,
                        "end_idx": 300
                    },
                    {
                        "start_idx": 847,
                        "end_idx": 858
                    },
                    {
                        "start_idx": 1793,
                        "end_idx": 1804
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-15T18:21:37.306Z"
}