{
    "url": "https://writing9.com/text/60f0088098eb510018eb095c-using-a-computer-every-day-can-have-more-negative-than",
    "file": "data\\7\\60f0088098eb510018eb095c.json",
    "topics": [
        "computer",
        "effects",
        "children"
    ],
    "question": "Using a computer every day can have more negative than positive effects on your children.Do you agree or disagree?Give reasons for your answer and include any relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The computer has become a part of modern life.Daily usage of this screen-based device is said to provide more drawbacks than benefits for the kids.I totally agree with this statement.The aim of the essay is to elaborate on my opinion.",
        "In this modern world, digital devices can be seen in every household and are used daily.Thus  all the members of the family are  fans of this device.However,  I assert that the  pupils are the ones more prone to the detrimental effects of using it  because of the following reasons.Firstly, as the number of nuclear families is increasing , kids have no companion in their home to communicate with when both the parents are working .As a result, these little ones are getting addicted to  smart machines  and this addiction is resulting in many physical and mental problems.Firstly, over screen time is affecting their eyesight.As a result, we can see more than half of the children in kinder gardens with spectacles.Secondly, the games they play are making   them over-aggressive.As a consequence , we can see some pupils are more arrogant than others.For example, I have many times seen my cousin's daughter getting frustrated easily whenever she lost a computer game.Therefore, the lives of the kids are in danger because of the daily usage of computers.",
        "Admittedly,  I see that there are a few uses that can be extracted from this technical device.IN other words, pupils can get a lot of information which is unavailable at libraries and schools from the computers.Hence, we have to admit that technological advancements have made our lives easy.For instance, during my school days , I have to go to my cousin's home to get a copy of the India map to study it,but now my daughter's just gets a printout from the home computer easily.Thus she saves a lot of time.However,  I feel that these benefits are only a few when compared with the pitfalls.",
        "To conclude, although computers are being used for many purposes by all  human beings, kids are facing the most problems.This essay has explained it with examples.Overall,  I agree with the notion that on the kids , these smart machines are giving a negative effect."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "as a result",
            "for example",
            "in other words",
            "although",
            "however",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "kids",
                "occurrences": [
                    {
                        "start_idx": 142,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 576,
                        "end_idx": 580
                    },
                    {
                        "start_idx": 1233,
                        "end_idx": 1237
                    },
                    {
                        "start_idx": 1973,
                        "end_idx": 1977
                    },
                    {
                        "start_idx": 2095,
                        "end_idx": 2099
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-15T10:13:23.444Z"
}