{
    "url": "https://writing9.com/text/60f1322498eb510018eb0a91-a-persons-health-is-their-own-responsibility-rather-than-the",
    "file": [
        "data",
        "7",
        "60f1322498eb510018eb0a91.json"
    ],
    "topics": [
        "person’s",
        "health",
        "responsibility",
        "government’s"
    ],
    "question": "A person’s health is their own responsibility rather than the government’s responsibility.\n\n\n\n\nTo what extent do you agree or disagree with this statement?\n\n\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Health is wealth. A healthy public can only create a healthy nation irrefutably and it is often argued this question in many debates whether a person, the government who is the most responsible for a public strength. I strongly agree with this statement because people have more responsibility for their own health consciousness compare to the ministry.",
        "On the one hand, there are many reasons  individuals should have the responsibility for their own health compare to administration. First, the ruling party can not focus on each and every person well-being and it is not possible to. The population can only create  more attention on their good health condition such as regularly does medical checkups and strictly follow the top brass awareness about the illness. Secondly, each family members have to take proper nutrition foods and accurate regular exercise, as a ,result they can live without any troubles health-related. Thirdly,  the authority people should do their proper responsibility about a woman good kilter when any catastrophe diseases will spread heavily. For example, in the pandemic situation, the ruling party is focused on their own country the folk's fine fettle such as they are created  awareness about the coronavirus and provides free vaccine, take a step of  spreading the virus.",
        "On the other hand, a man represents the family so each guy good shape is the most significant factor in making a good society because a good trim nation is being calculated how their national community health condition-based. Moreover, many human beings said  that we are paid tax to the government so they are the victim this is an acceptable statement but the directorate is a service for all mankind not a single man and they do not have a right to do concentration about a public. For instance, according to the survey said that 60% of society are being diseases because they do not care and maintain their healthiness.",
        "To conclude, folks are being thought to live more years without any infection while they must be the focus on their own physical condition and we do not blame  anyone to do it for us. This means my personal opinion about a human  should be more aware of their own body compare to the leadership."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": ",",
                "start_idx": 869,
                "end_idx": 870,
                "error": "Remove the comma",
                "error_des": "There should be no comma after the article a in your sentence. Remove the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "result",
                "start_idx": 871,
                "end_idx": 877,
                "error": "Add an article",
                "error_des": "The noun phrase result seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a result",
                    "the result"
                ]
            },
            {
                "word": "condition-based",
                "start_idx": 1517,
                "end_idx": 1532,
                "error": "Correct your spelling",
                "error_des": "The word condition-based doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "condition based"
                ]
            }
        ]
    },
    "submitter": "hieudang.jeff2108",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "moreover",
            "such",
            "first",
            "on the other hand",
            "for instance",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 26
                    },
                    {
                        "start_idx": 53,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 308,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 452,
                        "end_idx": 458
                    },
                    {
                        "start_idx": 648,
                        "end_idx": 654
                    },
                    {
                        "start_idx": 913,
                        "end_idx": 919
                    },
                    {
                        "start_idx": 1511,
                        "end_idx": 1517
                    },
                    {
                        "start_idx": 1920,
                        "end_idx": 1926
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-16T07:16:49.222Z"
}