{
    "url": "https://writing9.com/text/60f1385298eb510018eb0a96-scientists-and-technology-experts-seem-to-be-more-valued-by",
    "file": [
        "data",
        "7",
        "60f1385298eb510018eb0a96.json"
    ],
    "topics": [
        "scientists",
        "technology",
        "experts",
        "society",
        "musicians",
        "artists"
    ],
    "question": "Scientists and technology experts seem to be more valued by modern society than musicians and artists.To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology is flourishing by leaps and bounds. It is often argued issue whether the scientists and technology analysts are most valued by the contemporary era than the artists and musicians. However, I strongly disagree with this statement for the following reasons.",
        "To begin with, certainly, the artists and musicians are equally treated by modern society. They are also the most significant player  nowadays. The artist can express all problems and opinions through their paintings thus, many people get more awareness from this. For example, the painter has massive huge fan following  around the world by their action-based. Hence, these days folks never treat a partiality between scientists and artists. This person also contributes to the community improvements by his painting.",
        "Furthermore,undoubtedly the musicians are the stress buster in these periods. They can create a many awareness from their songs and music in order to most youngsters give  huge respect to them. For example, in Indian underrated ,composer Mr AR Rahman got many awards from his country such as the National award. Therefore, the community treat equally  all professionals and they do not see a part among them. That's why they give most pride award and reward to them and some state takes a festival to celebrate to their achievements.",
        "To conclude, certainly, the composer and the painter also treat similar way of the technical analyst and scientist. Therefore, I strongly disagree with this statement due to they also put  more contribution towards the country improvements. I hope this trend is conducive for the next generation."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 560,
                "end_idx": 561,
                "error": "Add an article",
                "error_des": "The noun phrase massive huge fan seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "reanudeepan",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "furthermore",
            "hence",
            "however",
            "next",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-16T07:45:15.257Z"
}