{
    "url": "https://writing9.com/text/6110f5a3d510c300193eb81b-the-dangers-and-complexities-of-modern-world-have-made-mobile",
    "file": "data\\7\\6110f5a3d510c300193eb81b.json",
    "topics": [
        "dangers",
        "complexities",
        "world",
        "phone",
        "neccessity",
        "forchildren"
    ],
    "question": "The dangers and complexities of modern world have made mobile phone an absolute neccessity forchildren.\n\nTo what extent to you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mobile phones have become a crucial part of our lives. It is considered by some that in order to deal with the dangers and complexities that  modern society presents, it is essential for children to have a mobile phone. I entirely disagree with this view and believe that other measures should be taken to safeguard children from harm.",
        "Firstly, personal devices are not necessarily a tool that can help them in emergency situations. While they provide them with a medium through which they call for help, in recent times most individuals with criminal intentions are well aware of it and therefore take measures to prevent their victims from utilising them. For example, in many cases of kidnapping and sexual assault targeted at minors, offenders turn off the victims' mobile phones, hindering them from seeking help as well as their parents and police from tracking their locations.",
        "With regard to the complexities of  modern life, owning a mobile phone would not be an effective solution to this issue. Technological advances have made people's lives complicated with a variety of online transactions and activities, such as managing multiple accounts for different online services and handling various means of communication. However, the skills and knowledge required to deal with this are not developed by using a mobile phone at a young age but rather by cultivating fundamental skills such as literacy and developing general knowledge. By doing this, children would gain various perspectives which would assist them in coping with issues that they encounter in their daily life. Basic literacy, for instance, enables young people to effectively communicate on the internet where they cannot rely on non-verbal cues.",
        "In conclusion, I completely disagree with the idea that it is necessary for a child to have a mobile phone as there are more effective ways to protect them from adverse events in modern society. It is crucial that adults ensure the safety of youngsters."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "a170077n",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "however",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "phone",
                "occurrences": [
                    {
                        "start_idx": 7,
                        "end_idx": 12
                    },
                    {
                        "start_idx": 213,
                        "end_idx": 218
                    },
                    {
                        "start_idx": 777,
                        "end_idx": 782
                    },
                    {
                        "start_idx": 950,
                        "end_idx": 955
                    },
                    {
                        "start_idx": 1327,
                        "end_idx": 1332
                    },
                    {
                        "start_idx": 1825,
                        "end_idx": 1830
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-09T09:31:16.708Z"
}