{
    "url": "https://writing9.com/text/61103bfcd510c300193eb76c-young-people-these-days-tend-to-be-less-polite-and",
    "file": [
        "data",
        "7",
        "61103bfcd510c300193eb76c.json"
    ],
    "topics": [
        "people"
    ],
    "question": "Young people these days tend to be less polite and respectful than in the past. What are the causes and give your solutions?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Moral values such as being polite and treating others with respect are important. However, nowadays, the youngsters are showing disdain for such characteristics. They often speak rudely and behave arrogantly. This essay will discuss the root causes of this problem and also suggest some measures to counter it.",
        "Lack of parental supervision is the main problem affecting the behaviour of young people. Firstly, because of their hectic work schedules, parents do not have enough time to impart moral standards to their offspring. Earlier family members used to spend a lot of time together and thus it was easier to pass on family principles to the young generation. This is no longer the case. In many families now both parents work and television has assumed the role of babysitter. Consequently, the younger generation has no one to correct the lapses in their actions. Movies, in particular, have a terrific impact on them. Oftentimes they use vulgar language and glamourize immoral conduct. Children who grow up watching such movies assume that it is perfectly all right to be rude to everyone.",
        "Nevertheless, the problem is still manageable if adults can find a few hours to be with their children. Young children have highly impressionable minds. If parents make a conscious effort to correct the flaws in their children’s conduct from an early age, they will grow up into respectful adults who do not throw their weight around. It is equally important for parents to resist the temptation to be overindulgent. When children behave impolitely, they should be punished inappropriate ways to send home the message that such an attitude is not acceptable. Parents should also check whom their children are hanging out with after school and what they are watching on TV. Telling moral stories to very young children is also a great way to ensure that they learn values.",
        "In conclusion, children are like pieces of clay that can be moulded into any shape. By teaching them appropriate behaviour from a very young age, parents can raise them into polite individuals who treat others with respect and kindness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ektaatomar",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "in particular",
            "also",
            "such",
            "however",
            "firstly",
            "this",
            "nevertheless",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 1192,
                        "end_idx": 1200
                    },
                    {
                        "start_idx": 1208,
                        "end_idx": 1216
                    },
                    {
                        "start_idx": 1316,
                        "end_idx": 1324
                    },
                    {
                        "start_idx": 1520,
                        "end_idx": 1528
                    },
                    {
                        "start_idx": 1694,
                        "end_idx": 1702
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1815
                    },
                    {
                        "start_idx": 1885,
                        "end_idx": 1893
                    }
                ]
            },
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 450,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 719,
                        "end_idx": 726
                    },
                    {
                        "start_idx": 1254,
                        "end_idx": 1261
                    },
                    {
                        "start_idx": 1461,
                        "end_idx": 1468
                    },
                    {
                        "start_idx": 2016,
                        "end_idx": 2023
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-10T01:51:35.271Z"
}