{
    "url": "https://writing9.com/text/6110dc64d510c300193eb7e1-people-buy-a-product-if-it-fulfills-their-needs-there",
    "file": [
        "data",
        "7",
        "6110dc64d510c300193eb7e1.json"
    ],
    "topics": [
        "people",
        "product",
        "advertisement"
    ],
    "question": "People buy a product if it fulfills their needs; there is no need for advertisement. To what extent do you agree or disagree with it?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely believed that advertisement serves no purpose as people purchase brands according to their needs. But, I completely disagree with this statement. According to me, commercial provide information about the new and upcoming commodities in the advertising. In the forthcoming paragraphs, I shall explain how indoctrination at times helps to form better choices about  production.",
        "Firstly, hype help to create awareness about new and upgraded production in  retail. It helps keep the consumer updated about the variety of brands available on the display at affordable prices. For example, indoctrination helped Kindle to promote its business to a wide range of clients. Similarly, through advertisements, new companies get a chance to endorse their products to unknown purchasers and increase their reach.",
        "Secondly, exhibits can be beneficial for both sellers and buyers. Sellers can promote their goods and services through publication, and patrons can know the information of goods and discount deals in the market. Moreover, it helps customers to make more informed decisions. Also, consumers grow aware of brands that cater for their never their letter from the display. It also helps businesses to build brand recognition.",
        "Although publicity help creates awareness, they induce a sense of urgency and desire by targeting the consumer's psychology.",
        "In conclusion, companies certainly fool their user through fancy publicity. But I can't entirely agree with the belief that endorsements do not serve any purpose. Indeed, there is good and bad propaganda. Still, it plays a very significant role in society by helping companies create more awareness amongst the purchaser about the availability of produce."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1339232976",
    "num_words": 261,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "also",
            "secondly",
            "this",
            "firstly",
            "similarly",
            "moreover",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-09T07:50:40.032Z"
}