{
    "url": "https://writing9.com/text/6112ae79d510c300193eba9d-some-people-think-that-technology-is-increasing-the-gap-between",
    "file": [
        "data",
        "7",
        "6112ae79d510c300193eba9d.json"
    ],
    "topics": [
        "people",
        "technology",
        "gap"
    ],
    "question": "Some people think that technology is increasing the gap between the rich and the poor. Others argue that the opposite is true. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development of science has a multi-dimensional impact on  society. Some believe that it widened the societal gap, while others suggest that it decreased.  This essay will discuss that how advancement in this aspect is helping the younger generation to flourish in their career.",
        "On the one hand, it is frequently seen that economically disadvantaged children find it challenging to afford a laptop or an internet connection at home. Thus, mostly they remain deprived of these advantages. Therefore, when they observe that their same-aged friends from the well off class are using fancy mobile phones or laptops they become depressed. For example, during this ongoing time of the COVID-19 pandemic, numerous schools are conducting online classes. This  major change in the education system is restricting needy young boys and girls from their rights. Therefore, the boom in the field of technology is not benefitting one group.",
        "Conversely, this also provides the needy students with  exposure to the outside world. With the help of social media networks, they are obtaining multiple opportunities that are changing their life. For instance, a young boy from a village in Chennai posted a video of a drone, that he made in order to supply medicine to the patients suffering from the virus. The people across the globe appreciated him for this noble work. Moreover, the CEO of a multinational company spotted this video;thus, scheduled a small discussion with him, and offered him a job in the organization. Henceforth, for some ,group it is helping in the fulfilment of dreams.",
        "To conclude, in my opinion,  technical progress does have a vital impact on humans irrespective of their financial status. In addition to that, it actually made the entire world a global market; thus, opened up a plethora of options for all the citizens. Hence, it reduced all the barriers of the society and united them together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhinaba.de",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "conversely",
            "hence",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-10T16:53:01.651Z"
}