{
    "url": "https://writing9.com/text/6186c497ed99dc0019406349-children-of-ages-7-11-now-spend-more-time-watching-television",
    "file": [
        "data",
        "7",
        "6186c497ed99dc0019406349.json"
    ],
    "topics": [
        "children",
        "ages",
        "time",
        "television",
        "video",
        "games",
        "effects",
        "society",
        "situation"
    ],
    "question": "Children of ages 7-11 now spend more time watching television and/or playing video games than before. What are the effects of this on children, family and society? What are the possible solutions to this situation",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, it has become a growing trend to see an upsurge in the amount of time young children (7-11 years) spend  watching television or playing video games or both, throughout the world. There is a wide range of factors that are responsible for this change. On the bright side, this problem can be remedied, provided some effective measures are taken. This essay will shed light on the impacts this addiction has on not only children, but also family and society, and the solutions to remedy this.",
        "Unlike everyday problems which can be dealt with properly, a child’s addiction to TV and video games, which is extremely perilous, can lead to an array of such issues as eye problems, obesity and distractions from their primary goal, which is schoolwork. Thanks to the aforementioned predicaments, it is not only children but also family and society which can suffer immensely. Offspring these days are growing up really unhealthy. They don’t have time to spend with their families due to their need to watch their shows or achieve a game level. These kids are growing up into immature and arrogant adolescents, who have no respect for their parents and society. These technological addictions lead them to be less interested in studies, which later on turns out to be detrimental to their career.",
        "Steps to deal with this proliferating concern are many; however, the most effective ones are in fact, not remote or complicated but accessible and practicable. The primary one could be an initiation of an awareness program to sensitize offspring of the harmful effects of TV and video games. Workshops to enhance children’s skills and other creative forms of entertainment, such as classes for karate, dance or art can also be enforced. Ensuring the implementation of set rules, such as a fixed time allotted for TV and entertainment",
        "and the consequences for disobedience, by the parents could help discipline the child. Only when convergent efforts from all the sectors are ensured, can one expect to see some considerable progress in curbing the issue.",
        "To conclude, dealing with this issue is one of the most prevalent problems that is faced by all parts of the world today.  Nevertheless, the steps  mentioned above can effectively strengthen the fight against it and alleviate this growing concern."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "parents",
                "start_idx": 1879,
                "end_idx": 1886,
                "error": "Add the comma(s)",
                "error_des": "It appears that you are missing a comma or two with the interrupter by the parents. Consider adding the comma(s).",
                "suggetions": [
                    ",parents"
                ]
            }
        ]
    },
    "submitter": "jasmjohn88",
    "num_words": 381,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "nevertheless",
            "that is",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-06T18:18:00.028Z"
}