{
    "url": "https://writing9.com/text/62786d47841b7300183310f7-restoration-of-old-buildings-in-main-cities-involves-enormous-government",
    "file": "data\\7\\62786d47841b7300183310f7.json",
    "topics": [
        "restoration",
        "buildings",
        "cities",
        "government",
        "expenditure",
        "money",
        "houses",
        "roads"
    ],
    "question": "Restoration of old buildings in main cities involves enormous government expenditure. It would be more beneficial to spend this money to build new houses and roads. To what extent do you agree of disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is evident that the renovation of constructions remains a source of controversy. Whereas some individuals believe that states should maintain the original style of buildings, others would argue that the establishment of new facilities is more important.",
        "On the one hand, the erection of new infrastructures would leave citizens with various benefits, including attractive views of sightseeing and a convenient environment. First, innovative architecture offer inhabitant  a modern outlook, which attracts not only local people but also international tourists. In fact, this feature of modernization could interest a horde of visitors to the megacity, which helps to raise the economy. Second, dwellers are able to stay in safer surroundings with cutting-edge structures. For instance, instead of a single exit stair in previous constructions, modern-form settlements provide at least two ways to escape in case of danger.",
        "On the other hand, traditional erections convey several meanings of the place, which are necessary to be preserved. Initial, various places convey both historic value and lessons, that educate young generations to treasure the past and the present. For example, War museums in Ho Chi Minh city can expose the tremendous difficulties that previous generations had paid to have a peaceful Vietnam today. In addition, many old buildings are holding special structures, building up the unique point of the region. Hoi An is a significant explanation, which could retain a traditional style of a village among the urbanization of the whole metropolis of Hue.",
        "In conclusion, although innovative constructions would bring more merits to inhabitants, maintaining the original form of some buildings are also pivotal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khanh3802",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "although",
            "instead",
            "in addition",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-09T01:25:15.382Z"
}