{
    "url": "https://writing9.com/text/62bef9b58ee1ab00180e0c0e-21112015-many-people-go-to-university-for-academic-study-more",
    "file": [
        "data",
        "7",
        "62bef9b58ee1ab00180e0c0e.json"
    ],
    "topics": [
        "people",
        "university",
        "study",
        "lack",
        "workers",
        "electricians",
        "plumbers"
    ],
    "question": "21/11/2015: Many people go to university for academic study. More people should be encouraged to do vocational training because there is a lack of qualified workers such as electricians and plumbers. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that university studying is the only way to a successful life. While others think that more should citizens be dragged into qualified jobs such as electricians and plumbers, because that is not enough of them. As a result, more high schoolers should think about vocational training. From my point of view, this is a controversial statement and I cannot totally agree with non of them.",
        "On the one hand, we have the rapidly developing world, full of innovations and undiscovered, where we need more specialists in scientific, engineering, biological, chemistry, and physics sphere's to keep staying on the level and for development. Some old companies go out from the market and new ones replace them, we investigate new methods research, production etc. As a result, we need this flow of new and fresh brains. Despite this, some spheres like lawyers, accountants and other cuman professions are in stagnation due to the fact that the market is overloaded by them. However, it is true that higher education like a bachelor's or master's degree is not for everyone. Nobody should be forced to go to an educational institution. That is why in developed countries like the UK students after school have training or practise a year, to understand what they want from life.",
        "On the other hand, nowadays, employers have been placing more emphasis on solid experience than knowledge in the university. Therefore, in order to land high-paying jobs, future job seekers should study practical courses and trial as part-time labourers like electricians, besides studying subjects in their school. Furthermore, many of them after graduating from college can't make a living, or even do not have a job, because companies require  work experience and references that candidates do not have. By encouraging those people to participate in vocational courses, there would be fewer unemployed workers.",
        "There are also a variety of reasons, why studying practical courses is of importance for the most population. In many countries, especially developed ones, there is a lack of workers like electricians who have the understanding and hands-on experience in their field. For example, many large corporations would offer higher salaries for these qualified workers than ones who graduated from educational institutions, which would make students think twice after applying for higher education. In addition, most of the youth, especially in undeveloped nations, cannot afford to pursue  academys. Working for a local company as a plumber, for instance, would be the better option and help them save a great deal of money.",
        "To sum up, every person should make their own decision about the future based on circumstances. There is no universal answer.  My only advice is not to hurry , try to understand what you really want and think. Because all options are valuable it only depends on goals."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": ",",
                "start_idx": 192,
                "end_idx": 193,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker because. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": ",",
                "start_idx": 1678,
                "end_idx": 1679,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "references",
                "start_idx": 1753,
                "end_idx": 1763,
                "error": "Change the verb form",
                "error_des": "The singular verb references does not appear to agree with the plural subject companies. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "reference"
                ]
            }
        ]
    },
    "submitter": "v.bzhasso95",
    "num_words": 466,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for instance",
            "for example",
            "that is",
            "besides",
            "also",
            "such",
            "however",
            "this",
            "on the other hand",
            "furthermore",
            "therefore",
            "as a result",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-01T13:58:20.366Z"
}