{
    "url": "https://writing9.com/text/62c070cf8ee1ab00180e0e7c-it-is-important-to-ensure-that-children-with-a-wide",
    "file": "data\\7\\62c070cf8ee1ab00180e0e7c.json",
    "topics": [
        "children",
        "range",
        "abilities",
        "variety",
        "background",
        "mix",
        "school"
    ],
    "question": "It is important to ensure that children with a wide range of abilities and from a variety of social background mix with each other at school.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world in order to sustain children don't only need ,academics they also need to get mingled with other activities such as sport further to have broad mind kids do need to make a good amount of friends so that they can develop new skills like helping other or learn new sports and master it so that they can survive there are many if kids make friends with a wide range of students.",
        "To start with children spend half of their daily time in school by having a good amount of friends they will help him/her in hard times for example whenever a student is facing issues in studying particular subject then his fellow member can help him by this way they can help each other and this will broaden the mind of the child and also having fellow members will help in making a good sports team.",
        "The second point is getting a bunch of member circle will help them know how people live in the world and how can we make use of them in hard times and also they can get know about some extra curricular activities like participating in dramas or dance or music etc which might end up in passion, for ,instance the student might be good at dance without knowing his assistant mate might know the dance well when they both meet it will unlock another skill to them by means having a friend will help in discovering new things.",
        "To conclude with it is important to make sure that children make a companion who has a good background and also the kids need to have a wide range of abilities to have a bright future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "with ",
                "start_idx": 1336,
                "end_idx": 1341,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "narendrasai87",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "second",
            "for example",
            "further",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-02T16:39:28.595Z"
}