{
    "url": "https://writing9.com/text/62c1365c8ee1ab00180e0f49-nowadays-the-crime-rate-among-young-people-is-increasing-why",
    "file": [
        "data",
        "7",
        "62c1365c8ee1ab00180e0f49.json"
    ],
    "topics": [
        "crime",
        "rate",
        "people",
        "parents",
        "teacher",
        "govt"
    ],
    "question": "Nowadays the crime rate among young people is increasing. Why do you think this is happening? What can be done by parents, teacher & Govt to reduce it?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a rise in criminal activities among young adults at the present time.  violent shown on tv, news and in films attribute a major share as well as peer pressure and substance abuse are the reason for it. Families, trainers and authorities set up good examples, provide support, education and monitor their behaviour and intervene in a timely manner. I will discuss  the issue in-depth in the forthcoming paragraphs.",
        "To begin with, in the present era, the involvement of teenagers in illegal acts has risen a number of folds due to the high level of violence shown in feature films, television series and social media. Furthermore, trying to copy the fashion of the characters in dramas leads to theft and robbery. Additionally, the availability of weapons and easy access to them encourages young adults for using them in solving trivial issues. Moreover. addiction to illicit substances pulls young minds to offences at times under influence of it or craving  for them. Hence, the lack of proper guidance and direction in the present generation is the major contributor to the problem.",
        "On the other hand, the reduction of unlawful activities needs efforts from everyone including guardians, tutors and law enforcement bodies. Although, the role of those individuals will be different  their goal will be the same as that of preventing the young generation from committing offences. Parents can set up an example by adhering to rules and regulations especially, by showing honesty in financial activities. In addition, pedagogues can re-enforce the qualities of law-abiding citizens in students. Government bodies can establish good rehabilitation institutions for de-addiction.",
        "In conclusion, as discussed above audio-visual media play a catalyst in the present situation for early age peers while members of society co-ordinate with each other in the best interest of youth to reduce the crime rate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mahesh029",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "additionally",
            "to begin",
            "hence",
            "in addition",
            "moreover",
            "although",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-03T06:28:47.096Z"
}