{
    "url": "https://writing9.com/text/62c16b7d8ee1ab00180e0fc3-in-many-countries-the-widespread-use-of-internet-has-given",
    "file": "data\\7\\62c16b7d8ee1ab00180e0fc3.json",
    "topics": [
        "countries",
        "internet",
        "people",
        "freedom",
        "work",
        "study",
        "home",
        "college",
        "advantage"
    ],
    "question": "In many countries, the widespread use of internet has given people more freedom to work or study at home instead of traveling to work or college. Does the advantage outweigh the disadvantage.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In these recent pandemic time people got more use to work or study from home this was done as a precaution measure from the spread of covid-19 by this change there has been many benefits compared to the disadvantages the use of internet has been increased rapidly in the past 10 years timeline.",
        "To start with due to the increasing use of the internet and its availability people are able to do tasks anywhere at any time which means the person can work in his home or office or even in an airport while catching a flight, for example, the day before I was able to attend my phyton classes from home and since the task is accessible we can complete it even in midnight or early morning whenever we wish.",
        "The second point is the employee can get the food or medicine more easily since most of the study or tasks are done from home and also not to mention the student or employee can have the environment he needs or he can create the place in a comfortable manner for instance when I complete my online class and feel hungry then I can grab something that I wish to have.",
        "The main demerit of completing the job at residential without travelling to the office or school is the person might not have any physical exercise since the walking distance decreases furthermore public get more health-related problems like obese etc.",
        "To conclude with public completing their job from home is more beneficial than  travelling to their workspace and wasting the travel hour which might be a productive hour to do something  also since the duties are accessible from anywhere they can do dual duties if they are doing from residential space so there are more advantages compared to disadvantages"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "narendrasai87",
    "num_words": 300,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "second",
            "for instance",
            "then",
            "furthermore",
            "for example",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 72,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 460,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 594,
                        "end_idx": 598
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 828
                    },
                    {
                        "start_idx": 1373,
                        "end_idx": 1377
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-03T10:39:16.868Z"
}