{
    "url": "https://writing9.com/text/62c1acc88ee1ab00180e104f-celebrities-such-as-singers-and-film-stars-earn-too-much",
    "file": [
        "data",
        "7",
        "62c1acc88ee1ab00180e104f.json"
    ],
    "topics": [
        "celebrities",
        "singers",
        "film",
        "stars",
        "money",
        "goods",
        "care",
        "people",
        "change",
        "situation"
    ],
    "question": "Celebrities such as singers and film stars earn too much money, buy too many goods and care too little about other people.To what extent do you think this is true?Should anything be done to change the situation?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely agreed that the majority of the actress and singers considerably get paid and spend excessively in the industry. In spite of the lack of  social responsibility, I personally believe, that figures earn a large amount of money and spend most of their earnings. But they barely help society except a few of them.",
        "Due to the high demand in the industry, many producers are willing to pay a huge salary to the actors and actresses, particularly the superstars who are having a wide range of fan following. For instance, one of the producers from Bollywood was revealed that half of the total budget of the film paid only to the actor where the total budget of the movie was a hundred million dollars. I would argue that there are few singers and actors still being paid comparatively lower salaries as they do not have a large market in the field.",
        "Maintaining the image of the stars and the voice of the singers is vital to staying in the competitive industry which leads to excessive spending on make-up, diet plan and professional acting and dancing trainers. In fact, the female actress tends to spend most of her earnings in  beauty parlours and training centres. Henceforth, the more money the star earns, the more spending they generally have.",
        "Many people argue that  celebrities are rarely assisting  society even though they earn from the public's money. But there are celebrities who run foundations to help  needy communities. For example, Agararm is one of the foundations which I know, handled by the actor Surya.",
        "To conclude, I completely agree that figures are wealthy enough and spend as much as they earn. Moreover, I feel, there are celebrities who are still supported within their capabilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hinasmohamed.hm",
    "num_words": 293,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-03T15:03:28.354Z"
}