{
    "url": "https://writing9.com/text/62c2b9038ee1ab00180e1201-todays-young-generation-is-facing-many-problems-in-school-and",
    "file": "data\\7\\62c2b9038ee1ab00180e1201.json",
    "topics": [
        "generation",
        "school",
        "home",
        "parents",
        "children"
    ],
    "question": "Today's young generation is facing many problems in school and at home. What are the problems? What can parents do to help their teenage children?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, young children are encountered a huge number of problems either in secondary school or in the home environment. This can be natural because this point is a milestone for them and it may be even a critical situation both for youngsters and their parents. In this essay, I will discuss  some setbacks in this step of living and finally give some potential solutions.",
        "First and foremost, adolescence plays an important role in the whole life of individuals and can be a problematic phase for them. Firstly, they encounter  the Internet and because of their sensitive age, it is possible that they cannot discriminate between sources and use them in a rich way. To illustrate, it has been seen that if adolescents use some sites like YouTube and do not have  adequate information about this site, it will deviate them. Secondly, they try to resist  plenty of stressful circumstances. The reason why they are anxious is that the educational system, which can have a large number of setbacks for them and make them frustrated. For example, the pressure of syllabus and study can make some mental disorders such as obsessive-compulsive disorder or depression. Finally, both parents and schools can have some bad effects on children’s living.",
        "Furthermore, both family and  educational institutions must have some plans to take action against these hardships. Initially, an all-encompassing solution is that express  the benefits and drawbacks of the Internet by parents. Moreover, they can state them about cyber addiction. Additionally, intending  some counselling sessions in the school environment or going to therapy can be a potential solution for youngsters to confront  some stressful situations. So, these setbacks could be addressed simply.",
        "In way of conclusion, it is true that this moment has a huge number of challenges not only for young children  but also for their families or guardians. However, children and their parents with the help of some administrative authorities can measure these problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tutoo.ir",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "furthermore",
            "for example",
            "firstly",
            "such",
            "moreover",
            "however",
            "finally",
            "initially",
            "this",
            "additionally",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 255,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1184
                    },
                    {
                        "start_idx": 1464,
                        "end_idx": 1471
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1940
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-04T09:59:57.198Z"
}