{
    "url": "https://writing9.com/text/62c5223e8ee1ab00180e1648-some-people-think-that-a-huge-amont-of-time-and",
    "file": [
        "data",
        "7",
        "62c5223e8ee1ab00180e1648.json"
    ],
    "topics": [
        "people",
        "amont",
        "time",
        "money",
        "protection",
        "animals",
        "population"
    ],
    "question": "Some people think that a huge amont of time and money is spent on protection of wild animals, and that this money could be better spent on the human population. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many regions, people have a common belief that invests time and money to protect wild animals. There are widely differing views on the issue of whether a greater amount of time and money should be spent on serving the human population. I totally agree with the notion of protecting wild animals and there are two principal reasons for this.",
        "One point which I believe to be pivotal is the indisputable fact that the inseparable relationship between the human race and wildlife. It means that if the animals of the forest are extinct, people will not get food for their sustenance. In particular, the common food animals that our public has every day are pork, beef, and chicken if they all die. It will lead to matter humans don’t have food to live. The truth is that humans  are threatened and worse effect on the live community  if we don’t make effort to protect  wild animals which means we try to kill ourselves by destroying Earth’s habitat.",
        "Yet, perhaps the strongest argument in favour of my optimism about this topic is that biodiversity balance. As we witness, on this planet humans and animals cannibalize each other to survive. For example, rabbits eat grass, and the fox eats the rabbit, then the fox is killed by a lion, and finally the lion death and became grass, and the cycle survives of animals repeat. If one of them has been extinct that will lead to disruption of the food chain. In many recent years, much information shows that the demise of thousands of species is increasing and pulling along the downward trend of extinction rate. In short, our human must do now as soon as possible, make every effort to run many conversation projects, and the government need to create awareness among people who saving human beings.",
        "To conclude, I once again reiterate my position that our society has to fund our time and money to preserve wild animals due to conservation of wild animals means we protect ourselves, and protect  life, if one of them in the cycle has bygone that will lose the balancing eco-system."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ".",
                "start_idx": 750,
                "end_idx": 751,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "on."
                ]
            }
        ]
    },
    "submitter": "vihoaithichngu",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "in particular",
            "for example",
            "finally",
            "then",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 89,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 290,
                        "end_idx": 297
                    },
                    {
                        "start_idx": 501,
                        "end_idx": 508
                    },
                    {
                        "start_idx": 614,
                        "end_idx": 621
                    },
                    {
                        "start_idx": 874,
                        "end_idx": 881
                    },
                    {
                        "start_idx": 1099,
                        "end_idx": 1106
                    },
                    {
                        "start_idx": 1308,
                        "end_idx": 1315
                    },
                    {
                        "start_idx": 1861,
                        "end_idx": 1868
                    },
                    {
                        "start_idx": 1897,
                        "end_idx": 1904
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 556,
                        "end_idx": 560
                    },
                    {
                        "start_idx": 609,
                        "end_idx": 613
                    },
                    {
                        "start_idx": 738,
                        "end_idx": 742
                    },
                    {
                        "start_idx": 1392,
                        "end_idx": 1396
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-06T07:47:29.818Z"
}