{
    "url": "https://writing9.com/text/62c61ebc8ee1ab00180e1869-you-eat-at-your-college-cafeteria-at-lunch-time-every",
    "file": [
        "data",
        "7",
        "62c61ebc8ee1ab00180e1869.json"
    ],
    "topics": [
        "college",
        "cafeteria",
        "lunch",
        "time",
        "improvements",
        "magazine",
        "__________"
    ],
    "question": "You eat at your college cafeteria at lunch time every day.. However, you think it needs some improvements. Write a letter to the college magazine. In your letter:explain what you like about the cafeteriasay what is wrong with itsuggest how it could be improvedWrite at least 150 words.Begin your letter as follows:Dear __________",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Mr John,",
        "I am writing this letter to express my concerns about the betterment of the college canteen.",
        "I am a student of Electrical Engineering, enrolled in the third year of my degree . There is a cafe beside the corridor of our classrooms which we frequently use to have our lunch or breakfast. However, there are a couple of things which I enjoy a lot about it. Firstly, the taste, the quality and the hygiene of the food are completely up to the mark. Secondly, the canteen staff is well-supportive and they follow all the protocols and guidelines of the institution. Finally, the infrastructure and ambience of the cafe are so fascinating and eye-catching and the furniture is too much comfortable.",
        "However, there are certain things which I found to be improved. One of them is, the air conditioning system is not working properly so, there is much suffocation in the afternoon hours and the condition is worst when it gets completely filled with people. Another thing is that the sitting area is too much congested and due to a limited number of seats, students have to wait for hours outside the canteen to have their lunch.",
        "I would suggest getting the air cooling system repaired along with the installation of some extra units. Furthermore, the space at the back side of the kitchen should also be utilized to increase the maximum capacity and should buy some new furniture as well to resolve the problem.",
        "I look forward to your kind support.",
        "Yours sincerely,",
        "Arsalan Farooq"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 258,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "firstly",
            "third",
            "however",
            "finally",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-06T23:48:21.622Z"
}