{
    "url": "https://writing9.com/text/62cf1fdb8ee1ab00180e26c1-some-people-say-that-the-only-reason-for-learning-a",
    "file": [
        "data",
        "7",
        "62cf1fdb8ee1ab00180e26c1.json"
    ],
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning a foreign language is in order to travel to or work in a foreign country. Others say that these are not the only reasons why someone should learn a foreign language. \nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One part of society considers that the purpose of learning another language is in order to travel to or work abroad. Others say that these are not the only reasons why someone should study a foreign language.",
        "There is no doubt that adopting foreign languages including English, France, and so on due to the fact of travelling and living abroad. One can see that more and more people learn another jargon since their occupation needs it. Providing that they don't know how to speak this language, they may lose their job. Besides that, being bilingual enables the community to communicate with the native society when travelling to a new country. In fact, they don't want to misunderstand the native people and only use body language. Therefore, this purpose for learning a new dialect sounds extremely tedious and ordinary.",
        "However, there are so a number of other reasons why somebody wants to study a new language. Firstly, what I have mentioned previously is communication, nowadays you want to speak with people surrounding the world and you don't even need to travel, you can do it on your smartphone. For instance, teenagers that chat on social media or in online games. Secondly, that is work qualification improvement when you read special literature or international associations rapports and researches. For example, doctors or scientific workers who make global coalitions for cooperation and sharing information for common wellbeing. Furthermore, it is good for making your cultural horizon wider. Everybody would agree, that the best way to know something new like a book, cinema or understand music lyrics is to know its mother tongue. In addition, knowing an additional language or being bilingual is a good way to show your welcome to tourists who decided to visit your hometown.",
        "In conclusion, it is commonly believed that the community learn how to use a new language for  conventional reasoning.  However ,in my opinion, it is essential for us to be well aware that there are far more practical and fundamental reasons to learn new dialects except for the mother tongue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "v.bzhasso95",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "that is",
            "besides",
            "secondly",
            "this",
            "however",
            "firstly",
            "in addition",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 75
                    },
                    {
                        "start_idx": 199,
                        "end_idx": 207
                    },
                    {
                        "start_idx": 249,
                        "end_idx": 257
                    },
                    {
                        "start_idx": 486,
                        "end_idx": 494
                    },
                    {
                        "start_idx": 724,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 906,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 1684,
                        "end_idx": 1692
                    },
                    {
                        "start_idx": 1876,
                        "end_idx": 1884
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-13T19:42:31.741Z"
}