{
    "url": "https://writing9.com/text/62cf09d08ee1ab00180e269f-people-now-have-the-freedom-to-work-and-live-anywhere",
    "file": [
        "data",
        "7",
        "62cf09d08ee1ab00180e269f.json"
    ],
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation"
    ],
    "question": "people now have the freedom to work and live anywhere in the world due to the development of communication technology and transportation. Do the advantages of this development outweigh the disadvantages ?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although the world has become a global village, technology has played a major role in presenting a lifetime opportunity to many. A lot of folks in this modern era currently have the liberty of working in different countries of the world, no thanks to the emergence of communication technology and transportation systems.",
        "This essay will explore both sides of the view to arrive at a logical conclusion.  A plethora of benefits are being obtained by people of almost every nation and improvement in work opportunities is the paramount one. Now, a business can be grown without any limit as many have a chance to work overseas. The reason behind this is the transportation network. Besides this, it also makes a global bond among many as when they contribute to the development of foreign countries, it results in better cooperation among them. Lastly, the culture of poor countries gets enormous exposure. Studies have shown that family who live overseas play a greater role in wide-spreading their culture",
        "On the negative side, detrimental effect on the environment seems a predominant one. Although mankind has been blessed with innovative means of transition, it also gives persistent alerts about natural resources and air pollution. Deleterious gases which are emitted by airbuses have no solution till now. However, research is being conducted on many international platforms to reduce the effect of transport on the environment and it is hoped that humans will mitigate this problem soon.",
        "In conclusion, it would not be inappropriate to state that the advantages of migration for working and living are simply overtaking its disadvantages as it widens the opportunities for the business class and gives limelight to culture."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "samwinsett",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "besides",
            "also",
            "this",
            "however",
            "although",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-13T18:26:31.854Z"
}