{
    "url": "https://writing9.com/text/62d071f18ee1ab00180e294c-in-the-past-when-students-did-a-univeristy-degree-they",
    "file": "data\\7\\62d071f18ee1ab00180e294c.json",
    "topics": [
        "students",
        "univeristy",
        "study",
        "country",
        "opportunity",
        "development",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "In the past when students did a univeristy degree, they tended to study in their own country. Nowadays they have more opportunity to study abroad. What are the advantages and disadvantages of this development? You should use your own ideas knowledge and experience and support arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, students can have more opportunities to consider whether their tertiary education can be completed in their own countries or studied aboard. From my perspective, studying aboard could be brought  certain  advantages from my personal experience. Let me illustrate my perspective in the below paragraphs.",
        "First of all, studying aboard could push students to be more independent when they are facing challenges. People are tended to stay in their comfort zone as they are familiar with their surroundings as their friends, relatives and families are close by. Once students decide to continue their education  overseas, which means they need to learn everything by themselves without their parents' support. Thus, living in a new environment without any support will push them to develop their problem-solving skills independently.",
        "On the other hand, students need to be aware of certain drawbacks when they consider choosing their learn overseas. Students need to be well-prepared when they need to be facing financial burdens and homesickness that could be arisen. For example, when I had finished my high-school education, I decided to go to Canada to continue my tertiary education. Therefore, I need to build up my new social network in Canada. Starting from stretch to build up a social network without any family support,  could make students might have emotional change.",
        "In conclusion, I tend to agree that young adults should consider continuing their tertiary education  overseas which can allow them to step out of their comfort zone, which is a great experience and opportunity for self-development. In reality, there is no absolute right or wrong answer on whether studying aboard is the best decision. It would be depending on their personal attitude."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ABC_XYZ",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "therefore",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 18
                    },
                    {
                        "start_idx": 354,
                        "end_idx": 362
                    },
                    {
                        "start_idx": 572,
                        "end_idx": 580
                    },
                    {
                        "start_idx": 858,
                        "end_idx": 866
                    },
                    {
                        "start_idx": 1348,
                        "end_idx": 1356
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 91
                    },
                    {
                        "start_idx": 606,
                        "end_idx": 615
                    },
                    {
                        "start_idx": 1122,
                        "end_idx": 1131
                    },
                    {
                        "start_idx": 1183,
                        "end_idx": 1192
                    },
                    {
                        "start_idx": 1477,
                        "end_idx": 1486
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-14T19:46:23.055Z"
}