{
    "url": "https://writing9.com/text/62d17a7e8ee1ab00180e2ac4-some-scientists-think-that-there-are-intelligent-life-forms-on",
    "file": "data\\7\\62d17a7e8ee1ab00180e2ac4.json",
    "topics": [
        "scientists",
        "life",
        "forms",
        "planets",
        "messages",
        "contact",
        "idea"
    ],
    "question": "Some scientists think that there are intelligent life forms on other planets and messages should be sent to contact them while other scientists think that is a bad idea and it would be dangerous.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many scientists consider that there are some other kinds of intelligence on other planets and humans should send a message to them. While another part of the researchers believe that this might be a dangerous idea for the Earth. I completely support the first idea and in this ,essay I will outline both sides of this statement.",
        "It can be a crazy decision to send a letter to another species of acumen. That perception may consider that we are a threat to them. Consequently, it will lead to a galactic war. Also, the content of the information may look  rude to  other judgment and again it may lead to  war. Secondly, even if people create a connection with another intelligence, it will be dangerous in terms of diseases. Life on the other planet should have different health and diseases which are undiscovered by people yet.",
        "On the other hand, the letter to another brilliance is a perfect way to expand the human mind. Different skill has different knowledge about the universe and other things. If two kind of life shares their knowledge, it will solve a lot of humans problem. For instance, new agility can share  prescriptions for cancer, diabetes and other diseases. Also, new intellect can solve overpopulation problems the crowd will be able to move to other planets and continue their life. Moreover, the hungriness will be reduced as well, and no more community will be hungry.",
        "In conclusion, there are a lot of positive and negative consequences. However, before sending a report to  another understanding, everything should be counted and predicted by scientists."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "essay",
                "start_idx": 278,
                "end_idx": 283,
                "error": "Add an article",
                "error_des": "The noun phrase essay seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "an essay",
                    "the essay"
                ]
            }
        ]
    },
    "submitter": "romangloxford",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "consequently",
            "moreover",
            "however",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-15T14:35:58.878Z"
}