{
    "url": "https://writing9.com/text/62d3d3c38ee1ab00180e2e5c-some-businesses-find-that-their-new-employees-lack-basic-interpersonal",
    "file": [
        "data",
        "7",
        "62d3d3c38ee1ab00180e2e5c.json"
    ],
    "topics": [
        "businesses",
        "employees",
        "lack",
        "skills"
    ],
    "question": "Some businesses find that their new employees lack basic interpersonal skills such as cooperative skills. What are the causes behind this? Suggest possible solutions.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the workforce has become a competitive place, in which employees have to master various fundamental skills to be successful. However, some companies realize that there is adequacy in soft skills namely cooperative skills in new sources of staff. This essay will give the clues for this phenomenon and suggest some possible solutions to deal with this problem.",
        "To begin with, the way students are educated and the advancement in technology are the main causes of this issue. At school, pupils are only provided with academic lessons without any class teaching interpersonal skills. To explicate, they are burdened with their homework and extra classes, thus giving them less chance to develop these abilities even if they want to improve soft skills themselves. For example, when a student has a heavy schedule, he cannot find time for socializing and communicating with his peers as well as family. Besides, the technology advancement is also held accountable for causing this problem.  Overuse of mobile devices makes children more inactive and dependent. Since all sorts of information are available on the Internet, they tend to rely on this tool which worsens their ability to solve problems.",
        "Fortunately, there are various effective ways to cope with this issue. Firstly, the education system should change its way of teaching pupils. Soft skills classes ought to be included in the course at all levels of education. Furthermore, extracurricular activities need to be conducted regularly to give students opportunities to gain experience and sharpen their interpersonal skills. For instance, schools can hold sporting events for learners to take part in as playing sports contributes to the improvement of cooperative and self-disciplinary skills. Secondly, parents need to encourage children to be active and do more activities outside instead of sticking to the computer screens. Being dynamic and engaging in social movement, youngsters can master socializing and communicating skills.",
        "In conclusion, although new labourers have a deficiency in social skills due to these factors mentioned above, the suggested solutions are believed to be effective in dealing with this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "087obu0001",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "besides",
            "also",
            "secondly",
            "this",
            "however",
            "firstly",
            "instead",
            "although",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "skills",
                "occurrences": [
                    {
                        "start_idx": 110,
                        "end_idx": 116
                    },
                    {
                        "start_idx": 198,
                        "end_idx": 204
                    },
                    {
                        "start_idx": 224,
                        "end_idx": 230
                    },
                    {
                        "start_idx": 583,
                        "end_idx": 589
                    },
                    {
                        "start_idx": 752,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 1355,
                        "end_idx": 1361
                    },
                    {
                        "start_idx": 1586,
                        "end_idx": 1592
                    },
                    {
                        "start_idx": 1756,
                        "end_idx": 1762
                    },
                    {
                        "start_idx": 1997,
                        "end_idx": 2003
                    },
                    {
                        "start_idx": 2071,
                        "end_idx": 2077
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-17T09:18:30.442Z"
}