{
    "url": "https://writing9.com/text/62d409588ee1ab00180e2ec3-topic-some-people-think-studying-abroad-is-good-other-people",
    "file": "data\\7\\62d409588ee1ab00180e2ec3.json",
    "topics": [
        "topic",
        "people"
    ],
    "question": "Topic: some people think studying abroad is good. Other people think studying abroad is bad. How do you think?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays people have a lot of opportunities to go overseas for many reasons, such as travelling or working. One reason for the large number of people moving abroad is studying. This essay will examine both the benefits and drawbacks of studying abroad.",
        "There are several obvious benefits of studying in foreign countries. Firstly, the students can improve their skills. For example, when they get into education in other countries, they have to use the language of those countries. Moreover, they are able to receive living skills without their parents or families, so they will grow up as adults. Finally, they will have chances to connect because they will definitely meet a lot of people from around the world who are interested in the same things and career industries. These are the advantages for their future occupations.",
        "On the other hand, there are some disadvantages of education in foreign lands. First of all, in terms of mental problems, various admission experienced homesickness. Living abroad was a negative point. However, they can heal themselves by spending time with their friends to decrease their thinking about their families. Furthermore, the learners exactly spend a large sum of money because of some costs which they are going to pay, for instance, tuition fees, dormitory expenses, food and beverage. Those matters are influential to many learners having to operate a part-time job with the number of legal working hours for international students. This kind of time spent might affect their school record. On the contrary, presently there are many scholarships in funds of other colleges which are offered for international students.",
        "In conclusion, studying abroad can lead them to excellent opportunities, we can see that the positive aspects clearly outweigh the detriments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fai6436",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the contrary",
            "on the other hand",
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "first",
            "however",
            "finally",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-17T13:10:43.506Z"
}