{
    "url": "https://writing9.com/text/62d4cfba8ee1ab00180e2ff7-around-the-world-many-adults-are-working-from-home-and",
    "file": "data\\7\\62d4cfba8ee1ab00180e2ff7.json",
    "topics": [
        "world",
        "adults",
        "home",
        "children",
        "study",
        "technology",
        "development"
    ],
    "question": "Around the world, many adults are working from home, and more children are beginning to study from home because technology has become cheaper and more accessible.Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The popularity of remote working and online courses has been an apparent trend around the world, with the development of technology that is becoming more affordable and easier to get. As far as I am concerned, it is a positive change.",
        "On the one hand, working and studying from home create possibilities for the public to deal with the problems like long commuting times, long distances, and bad weather. For instance, cheaper and more accessible computers and smartphones can help people to have meetings online. Without the restriction of distances, even though people who attend this meeting are in different places in the world. To be specific, by using cameras and microphones, people who work from home can share their opinions and talk with colleagues vividly and effectively.",
        "Moreover, more educational materials can be shared and spread as cheaper electronic products and promotion of the Internet are offered. It is undeniable that the education gap between developed and developing areas in the world would become narrowed if every child can get a higher quality of education. Sichuan Province, for example, implemented a series of curriculums using the Internet over the past ten years. This scheme offered students in poor areas the same courses through remote online classes that the students in the capital city learned. Consequently, those poor area students achieved better academic performances.",
        "On the other hand, the relationship between colleagues and students maybe not be as close as it used to be because they have fewer opportunities to get along with. Furthermore, the productivity of class and meetings may get lower as they have less time to share personal opinions and communicate effectively.",
        "In conclusion, I believe that change in working and study methods driven by advanced technology is a positive trend."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "driven",
                "start_idx": 1790,
                "end_idx": 1796,
                "error": "Add the auxiliary verb",
                "error_des": "The past participle verb driven has been used without an auxiliary verb. Consider adding one or using the past simple instead.",
                "suggetions": [
                    "are driven"
                ]
            }
        ]
    },
    "submitter": "784456083",
    "num_words": 294,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "consequently",
            "furthermore",
            "for example",
            "moreover",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 1219,
                        "end_idx": 1227
                    },
                    {
                        "start_idx": 1298,
                        "end_idx": 1306
                    },
                    {
                        "start_idx": 1366,
                        "end_idx": 1374
                    },
                    {
                        "start_idx": 1473,
                        "end_idx": 1481
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-18T03:15:09.547Z"
}