{
    "url": "https://writing9.com/text/62d5cbb08ee1ab00180e323b-as-cyber-perpetration-is-becoming-a-main-online-problem-social-media",
    "file": [
        "data",
        "7",
        "62d5cbb08ee1ab00180e323b.json"
    ],
    "topics": [
        "cyber-perpetration",
        "media",
        "companies",
        "government",
        "policy",
        "ies"
    ],
    "question": "As cyber-perpetration is becoming a main online problem, social media and technological companies should be obligated by government to launch strict policy(ies) against cyber-bullying. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rise of modern communication instruments, which exploit the Internet, has completely changed our society in the last three decades, bringing an endless number of opportunities and benefits, but also lots of drawbacks such as cyber-bullying. I firmly condemn this kind of behaviour and I am aware that people alone cannot fight easily this phenomenon. Therefore, I support the idea that companies and governments should create strict policies against it, starting with some ideas that I will explain in the next paragraphs.",
        "Firstly, cyber-bullying leads to the isolation and eventually the death of millions of people every year. It is a terrible cancer that could be cured with laws that in the first place protect the victims of these episodes. For instance, a teenager that is bullied by others on the Internet can develop the need to isolate himself from the rest of the world, and the possibility of seeing a psychologist paid by public taxes might be of easier access for him when compared to a private specialist, especially if he does not have a rich family. Therefore, it is extremely necessary for governments to create a series of mental support services for them, limiting the number of suicides or mental illnesses that keeps appearing.",
        "Lastly, companies and politicians should always support campaigns against cyber-bullying. For example, important brands such as Apple, Amazon or Microsoft, which owns multiple social media platforms, given their important public role, should always side with people against this bad behaviour. Thus, campaigns against this issue, if supported by big companies, might be reached by a bigger audience.",
        "To conclude, it is really important for our world to eradicate this dangerous problem starting from its roots, and with the help of powerful positions could really shift our whole society in the right direction."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 638,
                "end_idx": 640,
                "error": "Change the article",
                "error_des": "It appears that the phrase cancer does not contain the correct article usage. Consider making a change.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "by ",
                "start_idx": 1630,
                "end_idx": 1633,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "fabiocrugnola2000",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "lastly",
            "firstly",
            "last",
            "therefore",
            "next",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-18T21:18:40.480Z"
}