{
    "url": "https://writing9.com/text/62d502758ee1ab00180e3069-some-people-say-that-social-media-is-a-digital-drug",
    "file": [
        "data",
        "7",
        "62d502758ee1ab00180e3069.json"
    ],
    "topics": [
        "people",
        "media",
        "drug",
        "lots",
        "time",
        "connectivity",
        "world",
        "topic"
    ],
    "question": "Some people say that social media is a digital drug that has left many people addicted enhanced their lots of valuable time while others say social media has Enable Connectivity with the world. Discuss both views and give your opinion on the topic.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancement in technology has completely changed individual's perception of viewing life,likewise social media. Many people argue that it has become as addictive as a drug for   people enhancing their precious time, while others contend it has given access to connect with the world. However, I believe in the former one. This essay discusses both views with explanations and examples.",
        "On the one hand, to begin with, initially, inhabitants are mostly addicted to the networking sites such as Facebook, Twitter and Instagram, though they have some useful content like updated news and current affairs, youngsters mostly rely on them to post their personal information such as pictures . Nowadays we are witnessing reels on social media, which involve unnecessary activities in order to get famous, and as a ,result less interest in studies. Such a scenario may directly affect their future. For example, my friend, who is an Instagram freak, spends most of his time on his mobile, even though he has semester exams going on.Moreover,many videos of nurses and police, who shoot during their duty hours have gone viral, this may in turn affects society.",
        "On the other hand, it has developed a connection with the world. Elaborating, television enables us to learn only about limited things within our own nation, however, such platforms give knowledge about all over the world. Besides, we can effortlessly be getting in touch with others, who are on other continents, through what's app and many more, at just the cost of the Internet. For instance, my mother is easily connecting with my brother, who is in abroad for education.",
        "To conclude, I agree with the initial statement. Youth are adapted to posting their private information publicly, this trend affects their career,whereas its positive side is getting the whole world into one corner. Limiting the usage of the same can be effective."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "individual's",
                "start_idx": 48,
                "end_idx": 60,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "an individual's"
                ]
            },
            {
                "word": "app",
                "start_idx": 1480,
                "end_idx": 1483,
                "error": "Add an article",
                "error_des": "The noun phrase app seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "an app",
                    "the app"
                ]
            },
            {
                "word": "in ",
                "start_idx": 1602,
                "end_idx": 1605,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "mk.manasa26",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "initially",
            "besides",
            "this",
            "however",
            "such",
            "moreover",
            "on the other hand",
            "likewise"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 277,
                        "end_idx": 282
                    },
                    {
                        "start_idx": 1210,
                        "end_idx": 1215
                    },
                    {
                        "start_idx": 1368,
                        "end_idx": 1373
                    },
                    {
                        "start_idx": 1821,
                        "end_idx": 1826
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-18T06:53:33.234Z"
}