{
    "url": "https://writing9.com/text/62dfa0b58ee1ab00180e4308-it-is-important-for-people-to-take-risks-both-in",
    "file": [
        "data",
        "7",
        "62dfa0b58ee1ab00180e4308.json"
    ],
    "topics": [
        "people",
        "risks",
        "lives"
    ],
    "question": "It is important for people to take risks, both in their professional lives and\ntheir personal lives.\nDo you think the advantages of taking risks outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is totally essential for individuals to make risky decisions in both their personal situations and their career. I strongly believe that taking risks would help them mitigate an uphill struggle.",
        "Nowadays, if people make a drastic change in their minds and also risk their lives in terms of choosing the wrong way to solve the issue, it would bother them a lot. A case in point is the cryptocurrency, which they can invest in very easily. On the other hand, they may lose a lot of money from it. Following this, If they rely on someone to do this job for them, that person might well be losing their money. So it can harm them in many ways, such as lack of trust, and they will not see others as trustworthy as they used to be.",
        "In contrast, without a doubt, people often should take appropriate risks, in fact, it’s a quite nice way to get a better result in the end. For example, when you are facing a real challenge, you should sometimes make a decision in a sudden way, and it totally saves you some time to make other things work out. As a matter of fact, in some cases, it allows you to have a conversation with others in order to solve the issue and avoid it being exacerbated as soon as possible.",
        "All in all, It can not be said for sure, but at the same time, between these two situations, I find it more pleasant risking rather than not. I recommend that people should think a lot or consult with others in order not to make an unsurmountable risk. However, it may happen"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "unsurmountable",
                "start_idx": 1437,
                "end_idx": 1451,
                "error": "Correct your spelling",
                "error_des": "The word unsurmountable doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "insurmountable"
                ]
            }
        ]
    },
    "submitter": "tutoo.ir",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "in contrast",
            "however",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-26T08:07:19.499Z"
}