{
    "url": "https://writing9.com/text/62dff51b8ee1ab00180e4401-nowadays-many-people-complain-that-they-ahve-difficulties-getting-enough",
    "file": [
        "data",
        "7",
        "62dff51b8ee1ab00180e4401.json"
    ],
    "topics": [
        "people",
        "ahve",
        "difficulties",
        "lack"
    ],
    "question": "Nowadays many people complain that they ahve difficulties getting enough sleep. \nWhat problems can cause lack of sleep?\nWhat can be done about lack of sleep?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Insomnia becomes a major problem for individuals in this competitive era. With each passing day, it is more likely to see that people are not getting sound sleep. This essay will explain the main two issues : diet contains caffeine and stress of work which could be overcome by reduced levels of caffeine and through mindfulness activities respectively.",
        "To begin with, lack of sleep is due to two main factors. Firstly, people prefer to take coffee or tea instead of rest when they feel tired. Elaborating, coffee or tea has more espresso which activates the central nervous system which leads to bringing more energy and ultimately alters sleep. As an illustration, having a cup of coffee in the morning helps to freshen our mind , in contrast if it would be taken in the evening then it will awake the brain till midnight. Secondly, to get success, everybody wants to do more work which would lead to stress in life. Consequently, individuals cannot refrain from too much thinking which results in more tension, and directly leads to insomnia.",
        "However, it is not insurmountable, perhaps could be solved by eliminating the reasons for it. One of the best methods to have sound sleep is to decrease the levels of cappuccino in the diet and take rest when there would be a feeling of running out of energy. In contrast, warm milk at bedtime will induce sleep. In the light of the second issue, routine mindfulness activities such as yoga or meditation could resolve this problem since they relax the muscles of the whole body. For example, it is proved that people who are doing meditation get enough sleep as compared to those, who are not doing these activities. Therefore, yoga could help to curb this issue.",
        "In conclusion, sleeplessness is due to the wrong dietary habits and job strain. These factors could be prevented by limiting the use of brain-stimulating agents and by doing relaxation exercises which will assist in the prevention of sleeplessness."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "contrast",
                "start_idx": 735,
                "end_idx": 743,
                "error": "Add the comma(s)",
                "error_des": "It appears that you are missing a comma or two with the interrupter in contrast. Consider adding the comma(s).",
                "suggetions": [
                    ",contrast"
                ]
            },
            {
                "word": ",",
                "start_idx": 1012,
                "end_idx": 1013,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "immysandhu94",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "such",
            "in contrast",
            "then",
            "in ",
            "firstly",
            "however",
            "consequently",
            "therefore",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-26T14:12:38.324Z"
}