{
    "url": "https://writing9.com/text/62e4bb168ee1ab00180e4c06-although-there-are-a-lot-of-translation-software-available-learning",
    "file": [
        "data",
        "7",
        "62e4bb168ee1ab00180e4c06.json"
    ],
    "topics": [
        "translation",
        "software",
        "language"
    ],
    "question": "Although there are a lot of translation software available, learning a language could still be advantageous. To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid growth of the Internet in our society brings with it, the development of a wide variety of programs that make easier  life for many people. A clear example of this  is the translation software that we can find on the Web. Many people guess that these programs are a powerful tool, even someone who supports them thanks to them is not necessary to learn a new language. In contrast, I completely disagree with this statement, when a person starts the process to learn a new tongue, begins an improvement in his brain and opens the door to creating connections with native speakers.",
        "On one hand, the brain is an organ that has the capability to create new neural connections as long as it is exposed to new knowledge like the learning process of  a new language. Recent research confirms this, for example, when scientists compared the ability to resolve problems between two children, one  bilingual and another that is not, they found that the first child obtain better results in all tests. This result was associated with the neural networks that develop a person while  learning abroad tongues. However, when an individual use  translation software the brain is not encouraged to establish  hard work  because only it is experimenting with  a repeating process. Is clear, that is better for brain health to take a language course.",
        "On the other hand, another benefit to learning new languages  is related to the option to communicate with other people, from the workspace to the trip plans. When a person feels confident with his level of knowledge about an abroad tongue, others doors begin to open, which the most important for someone are the work opportunities. These days, is not a secret that many companies look for bilingual employees able to talk with a native speaker, but they face problems finding this kind of profile in the community, as result, in ,general this kind of job has better salary conditions than others. These tasks will never be covered by a translator software given the technical slang that in some cases even the program  does not understand.",
        "In summary, although software like a translator is a good option to replace the dictionary, it never will be a better option than taking a language course to develop  different skills, besides, this decision improves your brain health and increases the option to connect native speakers."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1688,
                "end_idx": 1689,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "easocadaguica",
    "num_words": 400,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in contrast",
            "first",
            "although",
            "besides",
            "however",
            "that is",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 369,
                        "end_idx": 377
                    },
                    {
                        "start_idx": 761,
                        "end_idx": 769
                    },
                    {
                        "start_idx": 1327,
                        "end_idx": 1335
                    },
                    {
                        "start_idx": 1395,
                        "end_idx": 1403
                    },
                    {
                        "start_idx": 2225,
                        "end_idx": 2233
                    }
                ]
            },
            {
                "word": "software",
                "occurrences": [
                    {
                        "start_idx": 194,
                        "end_idx": 202
                    },
                    {
                        "start_idx": 1153,
                        "end_idx": 1161
                    },
                    {
                        "start_idx": 1993,
                        "end_idx": 2001
                    },
                    {
                        "start_idx": 2107,
                        "end_idx": 2115
                    }
                ]
            },
            {
                "word": "option",
                "occurrences": [
                    {
                        "start_idx": 1424,
                        "end_idx": 1430
                    },
                    {
                        "start_idx": 2144,
                        "end_idx": 2150
                    },
                    {
                        "start_idx": 2204,
                        "end_idx": 2210
                    },
                    {
                        "start_idx": 2339,
                        "end_idx": 2345
                    }
                ]
            },
            {
                "word": "brain",
                "occurrences": [
                    {
                        "start_idx": 520,
                        "end_idx": 525
                    },
                    {
                        "start_idx": 608,
                        "end_idx": 613
                    },
                    {
                        "start_idx": 1166,
                        "end_idx": 1171
                    },
                    {
                        "start_idx": 1304,
                        "end_idx": 1309
                    },
                    {
                        "start_idx": 2308,
                        "end_idx": 2313
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-31T04:39:38.692Z"
}