{
    "url": "https://writing9.com/text/62e469f58ee1ab00180e4ba0-some-people-think-that-enjoying-the-present-is-more-important",
    "file": "data\\7\\62e469f58ee1ab00180e4ba0.json",
    "topics": [
        "people",
        "future",
        "countries",
        "individuals"
    ],
    "question": "Some people think that enjoying the present is more important than planning for the future for both countries and individuals. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that happiness is the utmost priority for everyone to live joyfully, but many individuals opine, that rather than choosing the future solution, handling the present situation is more important, which applies to anyone. In my opinion, I disagree with these statements. So, am I going to elaborate on my views on these negative trends, thus, leading to the logical conclusion?",
        "To begin with, for instance, if the students at the school are only focusing on assignments, and do not bother to think about their future strategies, they do not cope with the hurdles in their careers. As the result, they will lose their confidence and ability and will bring sadness and depression due to their plethora of regrets. Having said that, a little bit of planning is certainly essential and beneficial. There is a lot more to planning for the future than saving money. It can mean acquiring new skills to stay relevant in the workplace and eating right to avoid health problems in the future. If a person is not future-ready, they can lose their job. Likewise, if a person just enjoys the present moment and eats whatever they want, they might develop health problems in future. Planning for the future can also mean investing in one’s children’s education and saving money for marriage or other expenses.",
        "Secondly, in this modern era, everyone must work hard to fulfil their ambition and luxurious life with hard earn money. In the other words, populaces who are working with information technology must switch their jobs by learning up to date. So, if people are enjoying the current moment and ignoring further ahead problems, in my opinion, they will be depressed and sad their whole life, and this is not acceptable.",
        "In conclusion, in my mind, I agree that everyone has to be right to be happy but always think about their future as well as current situations. Unless it will be serious circumstances in the future because of their ignorant. I want to opine for those who have better jobs and money in the present always make some assets for their future, advise those youngsters who are in college or school, think further ahead and make a plan for a better future. It is necessary to think because no one knows what lies ahead."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahtesham",
    "num_words": 385,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "this",
            "likewise",
            "further",
            "for instance",
            "to begin",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 145,
                        "end_idx": 151
                    },
                    {
                        "start_idx": 525,
                        "end_idx": 531
                    },
                    {
                        "start_idx": 849,
                        "end_idx": 855
                    },
                    {
                        "start_idx": 991,
                        "end_idx": 997
                    },
                    {
                        "start_idx": 1018,
                        "end_idx": 1024
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1183
                    },
                    {
                        "start_idx": 1202,
                        "end_idx": 1208
                    },
                    {
                        "start_idx": 1834,
                        "end_idx": 1840
                    },
                    {
                        "start_idx": 1919,
                        "end_idx": 1925
                    },
                    {
                        "start_idx": 2059,
                        "end_idx": 2065
                    },
                    {
                        "start_idx": 2170,
                        "end_idx": 2176
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 868,
                        "end_idx": 873
                    },
                    {
                        "start_idx": 1274,
                        "end_idx": 1279
                    },
                    {
                        "start_idx": 1425,
                        "end_idx": 1430
                    },
                    {
                        "start_idx": 2004,
                        "end_idx": 2009
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-29T23:15:02.800Z"
}