{
    "url": "https://writing9.com/text/62e7c5340562ec00182a0452-online-education-and-training-is-becoming-increasingly-popular-in-the",
    "file": [
        "data",
        "7",
        "62e7c5340562ec00182a0452.json"
    ],
    "topics": [
        "education",
        "business",
        "world",
        "development"
    ],
    "question": "Online education and training is becoming increasingly popular in the business world. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, especially after the pandemic, online learning tools and courses have grown rapidly and gained popularity in various corporate world. In this essay, the benefits of learning online including saving costs and flexibility as well as its drawbacks consisting of distracting concentration and isolating students from the real world will be present in the following paragraphs.",
        "Without a doubt, there are many advantages with regard to e-learning. To begin with,  computer-based learning is cheaper than  traditional physical learning. It eliminates the cost of transportation, meals and most importantly, real estate. Additionally, all the courses and study materials are available online, therefore, it creates a paper-less environment which is more affordable and also beneficial to the earth. Another advantage of online education is that it allows students to attend classes from any location of their choice. This flexible feature decreases the disparity among people. Instead of being restricted by geographical boundaries, not only can schools reach out to a more extensive network of students, but students from non-developed countries can get the same opportunity to improve themselves as developed ones. For instance, students from Africa can receive a certificate from Havard University via online training. Furthermore,  online lectures can be recorded and shared for future reference, which allows the learners to access the learning materials at a time of their comfort.",
        "Apart from the positives, there are some negatives as well. One of the biggest challenges for many students is the inability to focus on screens for a long period of time. Besides, there is a greater chance for students to be easily distracted by social media or other websites. Another key challenge is losing the connection with peers. Frankly speaking, students can learn a lot from being in the company of their classmates, however, in an online class, there are minimal interactions between teachers and students, and that often results in a sense of isolation for students. Last but not least, internet connectivity can also be a serious challenge. While the internet has developed in leaps and bounds over the past few years, in smaller cities or towns, a consistent connection with decent speed is a problem.",
        "In summary, as far as I'm concerned, the positive effects of remote training do outweigh the negative sides as it is more economical, flexible, and above all, it helps students from various nations to broaden their horizons and embrace victory more easily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emily841113",
    "num_words": 399,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "to begin",
            "last",
            "besides",
            "additionally",
            "also",
            "this",
            "however",
            "instead",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 309,
                        "end_idx": 317
                    },
                    {
                        "start_idx": 858,
                        "end_idx": 866
                    },
                    {
                        "start_idx": 1098,
                        "end_idx": 1106
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1120
                    },
                    {
                        "start_idx": 1234,
                        "end_idx": 1242
                    },
                    {
                        "start_idx": 1590,
                        "end_idx": 1598
                    },
                    {
                        "start_idx": 1702,
                        "end_idx": 1710
                    },
                    {
                        "start_idx": 1847,
                        "end_idx": 1855
                    },
                    {
                        "start_idx": 2000,
                        "end_idx": 2008
                    },
                    {
                        "start_idx": 2061,
                        "end_idx": 2069
                    },
                    {
                        "start_idx": 2476,
                        "end_idx": 2484
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-01T12:27:21.208Z"
}