{
    "url": "https://writing9.com/text/62e7d23c0562ec00182a0475-environmental-damage-is-a-problem-in-most-countries-what-factors",
    "file": [
        "data",
        "7",
        "62e7d23c0562ec00182a0475.json"
    ],
    "topics": [
        "damage",
        "countries",
        "factors",
        "environment",
        "responsibility"
    ],
    "question": "Environmental damage is a problem in most countries. What factors damage the environment and who should take responsibility?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most nations are facing environmental deterioration. There are various factors that have a detrimental impact on the natural world, and several stakeholders should be responsible for this issue.",
        "First of all, environmental damage stems from numerous reasons. To begin with, rapid development in different industries leads to a surge in manufacturing activities worldwide; therefore, a higher amount of gas emissions and pollutants are discharged into the natural environment daily. As a result, this phenomenon may affect negatively on wildlife, especially endangered species, and pollute the air, water and soil. More seriously, greenhouse gas emissions from industrial operations can lead to global warming or ozone layer depletion. Besides, overconsumption of a large population gives rise to exhaust fumes from vehicles, household garbage or wastages from personal electronic devices takes a heavy toll on natural habitats and ultimately threatens biodiversity.",
        "On the other hand, this problem should be addressed by various stakeholders from governments to enterprises to global citizens. Firstly, authorities can impose policies to encourage green-energy usage and alternative methods of industrial operations to decrease  emissions and pollutants. For example, governmental budgets can be invested in the livestock industry, incentivizing businesses to develop biotechnology manufacturing processes in labs, so that wastage from traditional ways of raising animals can be reduced. Furthermore, businesses should be aware of their influences on the environment, and make an effort to improve their operation by applying more environment-friendly methods. Moreover, people around the world should switch to green products, for example, using bikes instead of cars or motorbikes if not necessary.",
        "To summarize, a number of factors may adversely impact on the environment, and various stakeholders should be involved to solve the issue."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "on ",
                "start_idx": 542,
                "end_idx": 545,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "on ",
                "start_idx": 1865,
                "end_idx": 1868,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "tam-tam.ftu",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for example",
            "to begin",
            "first",
            "besides",
            "this",
            "firstly",
            "moreover",
            "instead",
            "on the other hand",
            "furthermore",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-01T13:45:12.714Z"
}