{
    "url": "https://writing9.com/text/62e98e5d0562ec00182a07c4-in-the-the-future-nobody-will-buy-printed-newspapers-or",
    "file": "data\\7\\62e98e5d0562ec00182a07c4.json",
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the the future nobody will buy printed newspapers or books because they will be able to read everything they want online without paying.\n\nTo what extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Years from now, people will no longer need to buy books or newspapers because they will be available free online. I am of the opinion that this is true and my stance will be highlighted in this essay.",
        "Firstly, the internet has made the world a global village this has improved how fast news and entertainment spread across the globe. There are platforms that allow individuals access to the most recent information. For instance, audiences no longer need magazines to get stories about their favourite celebrities. This is because they can easily access this information at no cost from a quick google search.  Also, it is less expensive and there is no fear of loss. This is because people can easily get news articles and books from the comfort of their homes. They will no longer need to pay exorbitant prices for magazines or wait in long queues to purchase books. For example, an application called Storieshub created in 2021 made compilations of different books from the 80s. This enabled readers to get books that they would have paid outrageous amounts to purchase. As a result of this individuals can now read these books in the comfort of their homes.",
        "However, people who disagree with this are of the belief that even though these things are free, there will always be people willing to pay for them. This is because they derive pleasure in purchasing items and feel fulfilled when they can keep them physically. In a case study in Nigeria, 100 individuals were given a chance to either pay for a book or read it for free, 15 per cent of the participants opted to buy it. This suggests that there will always be people who want to purchase things even though they can get them for free.",
        "In conclusion, even though there is a high chance people will be able to get articles online for free in the future. Government should create policies that will enable creatives to make money either way because if they don’t there will be a decline in the number of Authors."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1752,
                "end_idx": 1754,
                "error": "Change the verb form",
                "error_des": "The singular verb form is does not seem to agree with the plural subject a high chance people. Consider changing the verb form.",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "alaboemmanuel20",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "however",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "books",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 55
                    },
                    {
                        "start_idx": 724,
                        "end_idx": 729
                    },
                    {
                        "start_idx": 862,
                        "end_idx": 867
                    },
                    {
                        "start_idx": 962,
                        "end_idx": 967
                    },
                    {
                        "start_idx": 1010,
                        "end_idx": 1015
                    },
                    {
                        "start_idx": 1125,
                        "end_idx": 1130
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 16,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 684,
                        "end_idx": 690
                    },
                    {
                        "start_idx": 1171,
                        "end_idx": 1177
                    },
                    {
                        "start_idx": 1280,
                        "end_idx": 1286
                    },
                    {
                        "start_idx": 1623,
                        "end_idx": 1629
                    },
                    {
                        "start_idx": 1748,
                        "end_idx": 1754
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-02T20:54:21.694Z"
}