{
    "url": "https://writing9.com/text/62ed70a60562ec00182a0f31-many-people-have-difficulty-maintaining-a-healthy-diet-what-are-the",
    "file": "data\\7\\62ed70a60562ec00182a0f31.json",
    "topics": [
        "people",
        "difficulty",
        "diet"
    ],
    "question": "Many people have difficulty maintaining a healthy diet.What are the causes of this problem?  How could it be solved?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is concluded that many human beings have difficulty maintaining a healthy diet which I found to be true as there are events that surround negligence of eating well. which I would be emphasizing in my paragraph below.",
        "Many people find it hard to stick to a balanced diet because the majority of the society is struggling to meet their daily needs which are very difficult to come by due to the economic condition we are faced with. For instance, Inflation in food prices, scarcity, poverty, poor farming et cetera. Due to the increase in the market value of some of the groceries, it has become extremely tedious for most people to get their three square means let alone keep to a healthy diet. Also, looking at the rate at which poverty has taken over the entire environment also made it unable for the city to  observe good feeding habits. There is a numerous number of unemployments men and women in the country which is also one of the main causes of poor ingestion and so on.",
        "After all been said, there are ways in which the stated problems could be resolved. And these include  getting financial support from the authority by distributing some funds to the less privileged and helping them secure some minac jobs that would at least give them a daily meal, Introducing Agricultural programmes to enhance good harvest and reviewing the overstated cost of items that would go a long way.",
        "In conclusion, a lot of areas finding it hard with absorption can be resolved with the help of the laws as well as the unity of the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oruhblessing",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-05T20:27:30.930Z"
}