{
    "url": "https://writing9.com/text/62ee31a10562ec00182a1089-some-people-say-that-the-only-reason-for-learing-a",
    "file": [
        "data",
        "7",
        "62ee31a10562ec00182a1089.json"
    ],
    "topics": [
        "people",
        "reason",
        "languages",
        "travel",
        "work",
        "country",
        "someone",
        "language"
    ],
    "question": "Some people say that the only reason for learing a foreign languages is in order to travel to or work in a foreign country. Other say that these are not the only reasons why someone should learn a foreign language.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the development of the global village, whether people study exotic languages just for travelling and working has caused a heated debate. My view is that dialect learning is not only for instrumental reasons, while other reasons will push someone to obtain others.",
        "It is true that dialect learning makes the public around the world can communicate more convenient and realize others better. This means that for both temporary and long-term purposes like visiting or having a job in foreign countries, we tend to speak on our own and do not use a translator, which may lead to misunderstandings in body language.For example, lifting one's thumb means good and excellent in China, but this gesture is impolite in Iran and means ride-hailing in the UK.",
        "Furthermore, some companies and organizations get benefits if their staffs can talk in English or French, which improves their co-operations in some global business occasions. For individuals, someone who knows other vernaculars can search for jobs worldwide, so they have more decent opportunities to broaden their horizons through working on a bigger stage.",
        "Meanwhile, it does not mean that the public studies vernaculars just as a tool, there are still lots of individuals who attracting by foreign cultures and having an interest in other nations. For instance, in recent years, more and more bloggers and cultural opinion leaders come to China, because they are addicted to the Chinese food culture and sceneries there. In that way, culture takes the most significant role which allows them to have a better understanding of Mandarin. Additionally, when foreigners come to our countries, they tend to ask local residents",
        "for roads or places. If localities can answer them in English, this may show our passion and a warm welcome to visitors.",
        "With the connections among nations being deepened, we have to acknowledge that citizens study vernaculars as a helpful tool in travelling and communicating. While we cannot ignore that people’s interests and fascinating language itself also attract us to realize it. In conclusion, language studying is not only for instrumental purposes like paying visits or working but also for cultural and other reasons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "854136874",
    "num_words": 354,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "furthermore",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T09:45:39.571Z"
}