{
    "url": "https://writing9.com/text/62f0ade60562ec00182a14fa-food-travels-thousands-of-miles-from-farm-to-consumer-some",
    "file": [
        "data",
        "7",
        "62f0ade60562ec00182a14fa.json"
    ],
    "topics": [
        "food",
        "thousands",
        "miles",
        "farm",
        "consumer",
        "people",
        "environment"
    ],
    "question": "Food travels thousands of miles from farm to consumer. Some people think that oh could be better to our environment and economic if people only ate local produced food. What are the advantages and disadvantages.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is no surprise that the cuisine factor has to cover a long distance in order to reach the community. Several individuals are at the notion that it might serve as a better condition towards our climate as well as financial improvements, once the personages depend on locally produced food products. This development has a plethora of brighter sides and darker sides. Both merits and demerits are elaborated further.",
        "There are sundry  advantages, due to the consumption of national food items. The foremost merit is that;  travelling far off places creates  huge pollution. This is to state that import and export occur mainly through a sea route. This can create a huge impact on marine life as well as carbon emission might create water pollution. For instance, despite any ,circumstances good products that seem to be out of container can lead to a devastating impact on marine lives. Moreover, the living conditions of commuters would be improved. That is consumption of local food items prevents people to pay GST charges and therefore, products might be cheaper in rate.",
        "However, it has a flipper side too. To commence with, fewer varieties of food items. The reason is that due to import export exchange individuals can consume different food products available throughout the globe. This can lead to the repetition of cuisines and might create a sense of boredom among commuters. For instance, people residing in the state of Gujarat yet the consumption of traditional food for a long duration can create a sense of boredom among individuals. Furthermore, relationships between different nations would be hampered. To add to this, due to the exchange policy officers are in good contact with other countrymen. Hence, once the exchange-return policy is finished no one would be able to contact foreign crowds at the time of need.",
        "To conclude, utilization of customary cooking plan helps to reduce water pollution as well as improve local commuters standards whereas; it can lead to a detrimental impact on human relations with foreign-aid countries and personages might feel boredom while consuming the same traditional food."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "noelpchristie",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "that is",
            "further",
            "hence",
            "this",
            "however",
            "moreover",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 291,
                        "end_idx": 299
                    },
                    {
                        "start_idx": 797,
                        "end_idx": 805
                    },
                    {
                        "start_idx": 1043,
                        "end_idx": 1051
                    },
                    {
                        "start_idx": 1251,
                        "end_idx": 1259
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 286,
                        "end_idx": 290
                    },
                    {
                        "start_idx": 483,
                        "end_idx": 487
                    },
                    {
                        "start_idx": 982,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 1151,
                        "end_idx": 1155
                    },
                    {
                        "start_idx": 1246,
                        "end_idx": 1250
                    },
                    {
                        "start_idx": 1478,
                        "end_idx": 1482
                    },
                    {
                        "start_idx": 2128,
                        "end_idx": 2132
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-08T08:51:02.106Z"
}