{
    "url": "https://writing9.com/text/62f173ba0562ec00182a16bb-today-some-people-have-to-work-away-from-their-family",
    "file": [
        "data",
        "7",
        "62f173ba0562ec00182a16bb.json"
    ],
    "topics": [
        "people",
        "work"
    ],
    "question": "Today some people have to work away from their family. What are the advantages and disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a significant number of people are migrating to find a job in other nations and be away from their parents, children and spouse. While there are many benefits to working in different countries, there are also some drawbacks to consider.",
        "On the one hand, many believe that the benefits from the mentioned reason cannot be ignored. To begin with, due to economic problems the poor people or some, which do not have a suitable job and couldn't find one for themselves may look for it in other cities. That is to say, they might be suffering from financial issues and to get rid of them they should be living the far distance from their family. For instance, when you look around us, it can be seen that many Afghan workers are working in Iran far from their families. Moreover, when they want to progress, this reason is a great chance for them. This in turn probable has a positive impact on their lifestyle, and affects their children’s futures.",
        "On the other hand, others argue that this action will have irreparable consequences. The main reason justifying their belief is that being with family cannot be replaced by anything. In other words, labours who are far from their province in some cases may feel lonely and homeless. More specifically, this change in their life leads to depression and other mental illnesses in them. A good example of this is children that are living without their parents and their supporter might feel emptiness in their lives and face more serious problems in the future. Furthermore, the one who decides to migrate should be aware of its both profits and harms. For many, the only positive point of this act is living in wealthy conditions.",
        "To sum up, for having a better life some want to change their location and for this act they tolerate many hard conditions. To put it another way, progress in life always requires hard work."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "the",
                "start_idx": 614,
                "end_idx": 617,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "a"
                ]
            },
            {
                "word": ",",
                "start_idx": 915,
                "end_idx": 916,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "kianaamani",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "that is",
            "to begin",
            "in other words",
            "also",
            "this",
            "moreover",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-08T20:36:12.168Z"
}