{
    "url": "https://writing9.com/text/62f139f90562ec00182a1657-in-many-countries-crime-rates-amon-teenagers-are-higher-than",
    "file": [
        "data",
        "7",
        "62f139f90562ec00182a1657.json"
    ],
    "topics": [
        "countries",
        "crime",
        "rates",
        "amon",
        "teenagers",
        "age",
        "groups"
    ],
    "question": "In many countries crime rates amon teenagers are higher than among other age groups. What are the causes of this problem and what can be done to solve it?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an ongoing debate about why  youngsters commit  a crime more likely than older individuals. This essay will discuss some reasons for the high numbers of criminality among those who are in their teenage and what could help this overarching situation.",
        "The causes why teenagers are frequently involved in crimes are plentiful; one of them is the area they live in.  Those from less privileged regions witness acts of breaching the law on daily basis. For instance, they might see a shooting or someone being stabbed on their street on way to school. This trauma may result in young people being part of the gang in order to simply blend in. This is because, they do not know any better option for their future. The other reason could be  family issues. Unfortunately, many school-aged children are victims of  substance misuse reality in some remote areas. Alcohol and drugs are undeniable sources of domestic violence. As a result, victimised teenagers feel petrified and vulnerable. Thus, they run from home and often end up living on the streets, where they may see  crime as the only option to survive.",
        "In my view, three measures may provide the answer to how to reduce the number of children engaging in various means of criminality. The first can be to educate parents and teenagers teaching them how about safety on the streets. To illustrate, schools may organise an educational campaign for children on how to avoid the most dangerous places. Moreover, giving school-aged children the possibility to be part of  community programmes or apprenticeships. This way, young people reduce their time in most unsafe regions, gain  work experience and most importantly,  might find a positive step forward to a brighter future. The last, but not least way to solve this issue would be, if governments improve safeguarding policies by focusing on how to quickly and effectively recognise victims of any types of  violence or post-traumatic stress disorder in children. Such changes could help parents, teachers and professionals act more smoothly and efficiently.",
        "In conclusion, youth from rural regions are at higher risk to break the law, which is a consequence of their address or being born into a family with domestic aggression history. If schools provide educational advice and possible solutions on how to reduce the percentage of children becoming criminals and governments prioritise updating their unsatisfactory safeguarding policies, there could be seen as a right step forward."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": ",",
                "start_idx": 662,
                "end_idx": 663,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma after the subordinating conjunction because. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": ",",
                "start_idx": 1791,
                "end_idx": 1792,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker if. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "pulpetik",
    "num_words": 404,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "first",
            "last",
            "this",
            "such",
            "moreover",
            "as a result",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 791,
                        "end_idx": 799
                    },
                    {
                        "start_idx": 1194,
                        "end_idx": 1202
                    },
                    {
                        "start_idx": 1406,
                        "end_idx": 1414
                    },
                    {
                        "start_idx": 1487,
                        "end_idx": 1495
                    },
                    {
                        "start_idx": 1965,
                        "end_idx": 1973
                    },
                    {
                        "start_idx": 2345,
                        "end_idx": 2353
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-08T16:33:12.975Z"
}