{
    "url": "https://writing9.com/text/62f28ef9067a4e0018392137-some-people-feel-that-boarding-schools-are-excellent-option-for",
    "file": "data\\7\\62f28ef9067a4e0018392137.json",
    "topics": [
        "people",
        "schools",
        "option",
        "childrens",
        "debate"
    ],
    "question": "Some people feel that boarding schools are excellent option for childrens while other people disagree for a number of reasons consider both sides of the debate",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Individuals had controversial thoughts regarding secondary schooling .Several  personages are at the notion that a boarding institute is a worthwhile option for youngsters whereas; another group of schools protest against the same thought. Hence apart from my opinion,both viewpoints are elaborated further.",
        "Focusing on the former's  view ;that  finishing school serve as a fruitful way for youngsters. The utmost reason to support this view is that the child would be more responsible. This is to state that while living alone  at secondary school one can learn new things and might be able to tackle problems precisely . Therefore, individuals might be more responsible compared to other sophomores imparting education at day school. Moreover, it would help children to inculcate  moral values. The reason is boarding institution follows a stringent   pattern for sophomores. They would inculcate a few moral skills such as punctuality as well as gaining mastery over  time management.To illustrate, the institution makes a younger generation to be an early riser consequently, providing few tasks to complete within a shorter duration. These individuals might be able to learn moral skills.",
        "In the contradictory  view; personage votes against the same statement. To commence with,lack of bonding between the sophomores and parents. That is accommodating in far-off places where parents' residents would decline attachment, as well as learners, might hesitate to share their problems freely. This can create a huge gap between guardians and younger generations. Furthermore ,indulgence in a few evil practices. To add to this children might distract from their academics and may choose the wrong path such as drug addiction and alcohol consumption as they are not under the constant supervision of their guardians.",
        "In conclusion , boarding institutions are gaining preferences as a working parent feels a tedious task to look after the  child while in my preference finishing school can lead to a devastating impact on a child's life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "patelhardika21",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "that is",
            "consequently",
            "furthermore",
            "moreover",
            "further",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 59,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 198,
                        "end_idx": 204
                    },
                    {
                        "start_idx": 356,
                        "end_idx": 362
                    },
                    {
                        "start_idx": 542,
                        "end_idx": 548
                    },
                    {
                        "start_idx": 728,
                        "end_idx": 734
                    },
                    {
                        "start_idx": 1978,
                        "end_idx": 1984
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-09T16:53:43.440Z"
}