{
    "url": "https://writing9.com/text/62f61472a70b55001806d00c-in-spite-of-the-advances-made-in-agriculture-many-people",
    "file": "data\\7\\62f61472a70b55001806d00c.json",
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry.Why is this the case?What can be done about this problem?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the development of  technology and knowledge, we make advances in agriculture. Meanwhile, some areas and people around the world still suffer from hunger and lack of foodstuff. I think some reasons may cause this problem, and we should take action to prevent it.",
        "On one hand, the most important reason is the unbalance in productivity and resources around the world. For example, in the African continent and some undeveloped countries, farmers have poor equipment and simple techniques to produce plants and foodstuff, hence they cannot plant high-quality food which is suitable for eating. By contrast, some developed Western farmers have machines and fertilizers to help them cultivate crops with qualities. On the other hand, some areas are not suitable to plant crops or graze livestock and some places suffer from natural disasters, such as droughts and earthquakes, so these societies have deeply reliance on the incoming resources from other nations. But to some poor communities, purchasing grain is also difficult for them.",
        "However, we have obligation to help individuals who live in the global village, and there are some solutions we should take. It is significant to have international aid to nations which have a chronic hunger problem, some international organizations should donate money and buy food and water for them. Furthermore, in order to have long-term progress, some scientists and professionals can help recreate some arable lands and teach  farming skills to the local people. Only in this way, they can rely on themselves by grazing animals and planting crops they needed, instead of waiting for aid and help.",
        "In conclusion, despite the development we made in farming, lots of individuals and societies have hunger problems, due to natural and social reasons. As a member of the globe, we should have active movements to solve this difficulty, not only have international aid that just sends living materials, but also teaches them how to enhance  productivity and develop farming skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "854136874",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "by contrast",
            "furthermore",
            "for example",
            "instead",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-12T09:01:21.430Z"
}