{
    "url": "https://writing9.com/text/62f6392ca70b55001806d064-in-their-advertising-bussinesses-nowadays-usually-emphasise-that-their-products",
    "file": [
        "data",
        "7",
        "62f6392ca70b55001806d064.json"
    ],
    "topics": [
        "bussinesses",
        "emphasise",
        "products",
        "development"
    ],
    "question": "In their advertising, bussinesses nowadays usually emphasise that their products are new in some way.\nWhy is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, all groups advertise their crop to some extent and tell that their output is better than other's items.Without any doubt, society is divided into two groups as per the distinct mindset of different people.Therefore, this has become a debatable issue.This essay highlights both merits and demerits of the trend.",
        "To commence with,most of the big associations spend a decided amount of money on advertisement and attract buyers to buy them.They do all these things to gain the attention of the public towards their commodity.They advertise their brand from the most popular celebrity as it helps to increase the sale of the stock .For instance, if an item is promoted by a film star then people think that the good is new and they also wish to try that merchandise.In addition , it is also beneficial for the company as it helps to elevate the profit at a higher rate than before.",
        "On the one side,some people say that it has many advantages like helping the population to know about the new output in the retail and aid to understanding how to use it as well as what  new functions are there in it.To illustrate,with the help of endorsement crowd can decide whether the brand is beneficial and suitable for use or not.It saves  important time for the customer and money as well.On the darker side, communities are spending large amounts of funds on advertising their thing rather than the decided amount .In relation to this, competitor clubs make the same fruit as they got the knowledge of the output from the publication.They only added one or 2 new functions and then sold in the display at the highest cost .There is some major difference only as compared.To cite an example, one company has made the mobile phone by doing modifications of different types and launched in the advertising for the sale but after few days some other company also launched the same type of phone by the colour only as they came to know about the device from the broadcast team.As a consequence ,the publicity of the product is harmful to society.",
        "In a nutshell,although advertising is good and gave a lot of knowledge related to the crop yet it also has some disadvantages such as coping the idea of the other community in the competition .The owner of the association should take the copyright of the item available on the display."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 2197,
                "end_idx": 2198,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "with"
                ]
            }
        ]
    },
    "submitter": "abhaygumber0",
    "num_words": 406,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "although",
            "also",
            "then",
            "this",
            "such",
            "in addition",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-12T11:35:46.824Z"
}