{
    "url": "https://writing9.com/text/62f6f6f4a70b55001806d15a-plastic-bags-plastic-bottles-and-plastic-packaging-are-bad-for",
    "file": [
        "data",
        "7",
        "62f6f6f4a70b55001806d15a.json"
    ],
    "topics": [
        "plastic",
        "bags",
        "bottles",
        "environment",
        "damage",
        "governments",
        "individuals"
    ],
    "question": "Plastic bags, plastic bottles and plastic packaging are bad for the environment. \n\nWhat damage does plastic do to the environment? \n\nWhat can be done by governments and individuals to solve this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Polythene materials are extremely hazardous to the surrounding generally. This essay will discuss the harm it causes to our habitats, and also, what the authorities should do to resolve this challenge",
        "Plastic-made materials such as bags and bottles are detrimental to the environment. They deface the surroundings and facilitate poor drainage systems. In other words, polymers, which are made up of inorganic materials do not decay. So, they remain forever if they are not recycled or  disposed properly. Therefore, they litter the surroundings and clog the sewage systems. For example, a study reveals that, in Nigeria, flooding occurs often because 90% of the drainage systems are clogged with plastic bottles. So, homes are damaged by flooding indirectly because of plastics.",
        "However, the remedy to this challenge lies in the hands of both individuals and governments. Laws should be enforced for proper disposal and failure to comply should attract a heavy fine, sensitization of residents on proper disposal approach should be carried out by the government and also provide sufficient waste bins which should be placed in a strategic location for quick access, residents should ensure full compliance of the law, otherwise, they should bear the consequences of the sanctions in place and people should adopt the value system of disposing plastic rightly. For instance, it was recorded that 98% of residents in the United States of America who were fined for improper disposal of polythene repented.",
        "In conclusion, plastics are harmful to the environment as it defaces it and leads to a poor drainage system, if not properly  disposed, although, authorities should enforce the policy of a fine if people do not obey the law of rightful disposal and individuals should endear themselves to good values of garbage disposal"
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "disposed",
                "start_idx": 484,
                "end_idx": 492,
                "error": "Add the preposition",
                "error_des": "The phrase following the intransitive verb disposed seems to be missing a preposition. Consider adding one.",
                "suggetions": [
                    "ofdisposed"
                ]
            },
            {
                "word": "disposed",
                "start_idx": 1628,
                "end_idx": 1636,
                "error": "Add the preposition",
                "error_des": "The phrase following the intransitive verb disposed seems to be missing a preposition. Consider adding one.",
                "suggetions": [
                    "ofdisposed"
                ]
            }
        ]
    },
    "submitter": "adedolapooye",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "otherwise",
            "also",
            "such",
            "although",
            "however",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-13T01:22:45.695Z"
}