{
    "url": "https://writing9.com/text/62f7b1ffa70b55001806d295-many-museums-and-historical-sites-are-mainly-visited-by-tourists",
    "file": "data\\7\\62f7b1ffa70b55001806d295.json",
    "topics": [
        "museums",
        "sites",
        "tourists",
        "people",
        "case"
    ],
    "question": "Many museums and historical sites are mainly visited by tourists but not local people. Why is this the case? What can be done to attract more local people to these museums?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people hold a view that museums and historical sites are visited by many tourists but not by natives. In this essay, I will discuss the causes of this issue and propose solutions to tackle it.",
        "There are several origins that lead to this tendency. Firstly, many historic relics are too familiar to the native, they think they know about them, they have known about the history and via something they have heard so that they no need to go to that places. Or others explain for this is they have lived in there for many years, every day they all see it. For example, I have a friend from Hue, but since she born to now it is over 15 years she has never had a chance to visit the Thien Mu pagoda,  I asked her about the reasons why and I received the answer that is she knew about Thien Mu Pagoda via what her grandma said and she saw it outside when she drove through it. In addition, she had moved to HCM city, and was busy with working and studying so that more and more reasons for that matter. Subsequently, the next reason is very persuaded why many heritage sites have less attractive to the tourist and also for the locals, that is many museums and historical locations are old-fashioned and destroyed by  time. For instance, an ancient town in suburban Hanoi was degraded through  time, many the locals who lived  there want to rebuild it, but the authority did not allow the residents to live  there to refurbish it because it will lose the ancient style of the houses, the neighbourhoods and all the town. Those rules causes the natives to press because they did not live in  inconvenient  old houses. And many natives  there had decided to leave the house to move to the urban. Simultaneously, more and more residents in that town are less and it also makes the tourist less visited in there than before, because it will be uninteresting to travel in a place have none people lived in there.",
        "However, there are some practical solutions to alleviate these problems. One of the most viable ones is that many schools and companies, organisations should encourage their students and employees to travel and explore their historic relics by celebrating many tours or give them tickets tours to travel and find out about our traditions and history in the locality. Moreover, the state needs to invest money to improve and refurbish to  improve many sites  degraded. For instance, Bai Dinh pagoda after being rebuilt is attractive to the carelessness of more and more travellers because of the innovation in the original of it.",
        "To conclude, I suppose the cause of this phenomenon is that, it is very true that we have to save the traditions and history in the locality but to serve and encourage not only the tourists but also the locals to care about this we need to have many activities to improve this. In order to tackle these issues, I think the government and residents are very important, to attract the tourists it very important from the contributed a part of the nation  there. And it is very necessary that every resident in a nation must know and understand our past because we are the descendants who save and transmission for the foreigner and our children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vihoaithichngu",
    "num_words": 566,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "subsequently",
            "for example",
            "moreover",
            "however",
            "in addition",
            "next",
            "that is",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-13T14:19:19.122Z"
}