{
    "url": "https://writing9.com/text/62fb2241a70b55001806d8b2-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": "data\\7\\62fb2241a70b55001806d8b2.json",
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is easily recognized that the number of people using online books and newspapers is gradually rising, and that is the clearest depiction of developments in information technology. Therefore, quite a lot of people think that printed books and newspapers will vanish from worldwide commerce and I strongly disagree with this statement.",
        "Despite having countless advantages of reading through gadgets, online books also bring along significant issues that the reader might encounter. First, using an electronic device for a long time could drive the user into trouble by severely damaging their eyes as well as their physical conditions. Second, online media widely provides information in almost all aspects. However, in order to access a higher level of a specific field, you have to pay an amount of money.",
        "In spite of the upward trend of reading online, these are some undeniable conveniences of printed books in people’s habits.  Besides, online publications are more affordable financially because they do not need paper, which partly contributes to the protection of the jungles-an essential part of the ecosystem, the familiar sensation of touching a page, the wood smell from the paper, and the act of turning each page are certainly irreplaceable to somebody. Furthermore, keeping a golden old book seems like a mark of a past period, a valuable treasure of knowledge that has a vital impact on our present day. Looking into the large industry, the vanishment of printed books and magazines could have a dramatic influence on publishers and partly on writers. To be precise, the incomes that come from them might be the major and main way of maintaining the writers’ lives as well as the organizations’ advancements.",
        "Bottom line, the increase in the frequent use of reading electronic gadgets has raised some severe issues which the original book might encounter. However, it advisably depends on each individual with different demands to have their choices of choosing the appropriate way to access information. To paraphrase, there will always be a place for printed publications in the future although they may come out as expensive items in case of being made from eco-friendly materials."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jakelg16091994",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "second",
            "that is",
            "furthermore",
            "besides",
            "although",
            "however",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "books",
                "occurrences": [
                    {
                        "start_idx": 63,
                        "end_idx": 68
                    },
                    {
                        "start_idx": 235,
                        "end_idx": 240
                    },
                    {
                        "start_idx": 408,
                        "end_idx": 413
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 912
                    },
                    {
                        "start_idx": 1480,
                        "end_idx": 1485
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-16T05:04:48.000Z"
}