{
    "url": "https://writing9.com/text/62fe85d00751a40019b4c206-environmental-problems-such-as-pollution-and-climate-variation-are-increasing",
    "file": [
        "data",
        "7",
        "62fe85d00751a40019b4c206.json"
    ],
    "topics": [
        "pollution",
        "climate",
        "variation",
        "government",
        "level"
    ],
    "question": "Environmental problems such as pollution and climate variation are increasing nowadays the government has taken some major at the global level but they got only few solution. Why is it so how can this problem be solved.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent era, environmental issues are blooming consequently, but only fewer remedies have been found to reduce these trouble such as pollution and climate change by the government. There are plenty of reasons behind the spoiling of the natural world. Mostly the environment is polluted by transport and industries and these issues can be resolved by various methods such as solar energy and make some entitlement laws by the politics.",
        "On the one hand, folks are facing environmental issues nowadays due to various causes. Industries and transportations are the most prominent reasons as the majority of folks have their own motor vehicles to go anywhere even  to cover the short distance as well. All motor vehicles release pollutants into the atmosphere, mostly through the exhaust fumes that come out of the tailpipe when the engine operates which leads to  air pollution. However, industries produce a high proportion of poisonous gases such as carbon monoxide in the air which can affect humans, animals and plants also.",
        "On the other hand, there are several actions that the governments and masses could take to tackle the problems. Firstly, the government should invest money in renewable energy resources. This is the best to stop using fossil fuels. These include technologies like solar, wind, wave and geothermal power. Secondly, reducing car use and switching to electric movement and minimising plane travel will not only help stop climate change, but  will also reduce air pollution too.",
        "To conclude, the main reason that people continue to use cars is that it is the best option currently available to those who can afford them. solving a global issue is not  easy, but with the joint effort of the people and the state,  control can be taken over the problems with the aforementioned suggested measures. I believe that everyone should come forward to mitigate this problem."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1463,
                "end_idx": 1464,
                "error": "Remove the comma",
                "error_des": "The comma before the conjunction but appears to be unnecessary. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "info.rahil",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "also",
            "secondly",
            "such",
            "however",
            "firstly",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-18T18:39:59.625Z"
}