{
    "url": "https://writing9.com/text/62ff13f70751a40019b4c2af-overpopulation-of-urban-areas-has-led-to-numerous-problems-identify-one",
    "file": [
        "data",
        "7",
        "62ff13f70751a40019b4c2af.json"
    ],
    "topics": [
        "overpopulation",
        "areas",
        "two",
        "ones",
        "governments",
        "individuals"
    ],
    "question": "Overpopulation of urban areas has led to numerous problems.\n\n\nIdentify one or two serious ones and suggest ways that governments and individuals can tackle these problems.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past years, overpopulation of urban areas has become a significant issue, that affects  society in a negative way. This essay will discuss the problems that occurred due to that worrying trend and consider what practical solutions are available.",
        "One of the numerous problems, caused by an overpopulation of metropolis is the high criminality rate. This is because, people who have just moved to a city, not always can secure a new job and often commit crimes in the hope to get some money for living. This is no doubt, undermining  trust inside the society and making people's lives worse. Another problem, worth to be mentioned is  unemployment in big municipalities. Employers have a wide range of choices among relatively cheap human resources, coming to a big city, especially in terms of low-skilled ones, consequently a lot of employees without any specific skill might see themselves having lost employment competition and struggling to find a new job.",
        "It's important that action is taken to combat these problems. Governments should work out special programs, which would stimulate people to move to a province and settle down there, instead of coming to big cities. This could be done through the development of the countryside's infrastructure and increasing the wages of people living in the province. Individuals also have a part to play. They need to ensure themselves to be competitive in the labour market. Therefore, it might be a working idea to undergo special training programs to improve one's level of proficiency and acquire an appropriate skillset before moving to an urban area.",
        "To conclude, at present, our society is facing a challenging problem of overpopulation of urban areas, which has plenty of negative impacts. Nevertheless, with the right actions from governments and individuals, this issue can be solved and the experience of living in big centres can be improved."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "an",
                "start_idx": 294,
                "end_idx": 296,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "koszuev",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "consequently",
            "also",
            "this",
            "instead",
            "nevertheless",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 374,
                        "end_idx": 380
                    },
                    {
                        "start_idx": 577,
                        "end_idx": 583
                    },
                    {
                        "start_idx": 1099,
                        "end_idx": 1105
                    },
                    {
                        "start_idx": 1291,
                        "end_idx": 1297
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-19T04:43:14.868Z"
}