{
    "url": "https://writing9.com/text/630093270751a40019b4c51f-there-are-several-factors-that-motivate-people-to-stay-in",
    "file": [
        "data",
        "7",
        "630093270751a40019b4c51f.json"
    ],
    "topics": [
        "factors",
        "people",
        "workforce",
        "money",
        "reason",
        "factor"
    ],
    "question": "There are several factors that motivate people to stay in the workforce, and money is the most important reason/factor. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, a number of people stay in employment without retiring even though they are aged. In line with this, there could be various reasons for being encouraged to remain in the occupation while some individuals suggest that salaries are evident to be the most crucial factor which affects to make a decision which is mentioned previously. This essay only partly endorses this statement as I believe there are also other conditions which taken into account for making a determination.",
        "To commence, there is no doubt that income plays a significant role in workers' motivation for performance. Principally, it is a fact that money is an essential part to survive in the current living society since to own a desirable product we need to pay the proper amount. It is possible to sustain life by only purchasing necessities such as food, clothes and accommodation, however, these are the components which are acquired by spending hard-earned cash from endeavours.  Additionally, the amount of pay is the one factor which is commonly considered when people apply for a job. To extend, individuals who are likely to cooperate with the company for long term,  highly preferable to obtain a well-paid occupation or to be offered  a high salary.",
        "Despite the above-mentioned merits, I still believe there are distinct reasons which contribute the labours to motivated in their career. Firstly, job satisfaction is a major part to consider by officers whether it fits their characteristics, was the business that they aimed for the whole life or do they feel interesting and try to solve every day passionately. According to a recent survey from the Korean news, 73% of people revealed that they stayed without leaving endeavour for more than 10 years as the occupation was their dream job which caught their attention in their childhood or they genuinely loved to go to work days compared to other 27% labours indicated that who only attempt to handle their effort by considering the salary showed maximum or less than 5 years. Secondly, the work environment is viewed as a widely recognized cause for this as appropriate interactions with workers and bosses can tremendously boost the confidence and further commitment of employees. For example, if you are about to fall and have a hard time, you can stand up because there are people around you who will help you and give you strength rather than giving up the whole situation.",
        "In a nutshell, generally, income seems to be the predominant factor which is determined foremost. On the other hand, many other elements, involving job satisfaction and a cooperative atmosphere should not be neglected."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "which ",
                "start_idx": 448,
                "end_idx": 454,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "individuals",
                "start_idx": 1097,
                "end_idx": 1108,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "for individuals"
                ]
            },
            {
                "word": "long",
                "start_idx": 1158,
                "end_idx": 1162,
                "error": "Add an article",
                "error_des": "The noun phrase long term seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the long",
                    "a long"
                ]
            }
        ]
    },
    "submitter": "pjh3678",
    "num_words": 438,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "additionally",
            "also",
            "however",
            "such",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 37,
                        "end_idx": 43
                    },
                    {
                        "start_idx": 1063,
                        "end_idx": 1069
                    },
                    {
                        "start_idx": 1677,
                        "end_idx": 1683
                    },
                    {
                        "start_idx": 2337,
                        "end_idx": 2343
                    }
                ]
            },
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 1082,
                        "end_idx": 1085
                    },
                    {
                        "start_idx": 1402,
                        "end_idx": 1405
                    },
                    {
                        "start_idx": 1793,
                        "end_idx": 1796
                    },
                    {
                        "start_idx": 2586,
                        "end_idx": 2589
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-20T07:56:48.104Z"
}