{
    "url": "https://writing9.com/text/63008e3f0751a40019b4c513-the-qualities-a-person-needs-to-become-truly-successful-cannot",
    "file": [
        "data",
        "7",
        "63008e3f0751a40019b4c513.json"
    ],
    "topics": [
        "qualities",
        "person",
        "university",
        "institution"
    ],
    "question": "The qualities a person needs to become truly successful cannot be learned at a university or similar academic institution.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that a successful person should not be judged by  educational background. While others disagree with this statement, they believe that some lessons cannot be learnt in the classroom. In my opinion, I believe that having a university qualification is essential for academic jobs, while skill and practice are significant in specialized professionals.",
        "On the one hand, it can be argued that to find a good job if they are a university graduate with high performance in academics. Therefore, having recommended qualifications will be one of the factors to make people qualify to hire for a good job. It can be doubted  how significant the degree shall influence future people's work opportunities. In addition, it is shown that the result of academic data might have an effect on the successful path.",
        "On the other hand, some involvement especially soft skills, such as leadership and interpersonal skills, can also be considered for candidating in every company. For instance, various positions require relevant workmanship or talent that can be applied to a company. For instance, in the case of a civil engineering company, they  prefer applicants who have various job involvement rather than freshman candidates.",
        "However, the expertise in business such as IT or financial electronic mints was conducted by training which plays a crucial role.",
        "Therefore,  I personally believe that both  the educational testimonial and personal aptitude are majoring in the position being applied. Being more complex careers, for example, engineering, medicine, and teaching, they shall be considered not only in academic performance but also in acquiring their competence. Finally, to rising chance into a position training and learning would benefit in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sirapat.sf1",
    "num_words": 275,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "also",
            "for instance",
            "however",
            "such",
            "therefore",
            "for example",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-20T07:45:08.976Z"
}