{
    "url": "https://writing9.com/text/630060e10751a40019b4c4c4-overpopulation-in-many-major-urban-centres-around-the-world-is",
    "file": [
        "data",
        "7",
        "630060e10751a40019b4c4c4.json"
    ],
    "topics": [
        "overpopulation",
        "centres",
        "world"
    ],
    "question": "Overpopulation in many major urban centres around the world is a major problem. What are the causes of this? How can this problem be solved?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Overcrowded capitals are becoming a common site in most countries around the world. In this essay, I am going to discuss  the reason for this phenomenon and what is the solution that we can take to tackle the situation.",
        "Embark , one of the major reasons for this trend is, that in the modern metropolis, people can have ample opportunities to find white-collar jobs. For example, in Sri Lanka people move to Colombo as it is the capital of its economy, which the  country's job heavily depends on, on the other hand, it is the venue where the major business offices are placed in. In addition to job placements, urban cities are also the places where  individuals can find the leading schools for their children as well as the best medical facilities for those who are desperate for those.",
        "In order to find solutions for the above issues, there are several measures that authorities can take. One of the main solutions that government should consider is, that they must extend their development programmes to the rural areas. If they can improve the facilities in the villages, people may not leave their hometowns in searching for the best quality lifestyles. Moreover, the government should establish trade zones in remote areas, where the locals can find respectable jobs with higher salary scales. If authorities  can make these things happen we can prevent these happen.",
        "To sum up my writing, overpopulation in economical cities is becoming a problem, due to the high facilities nature of these cities, though by taking measures like extending the structural development in rural areas, we can control the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "in addition",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-20T04:22:23.990Z"
}