{
    "url": "https://writing9.com/text/63032bb80751a40019b4c97a-news-plays-an-important-part-of-most-peoples-lives-why",
    "file": [
        "data",
        "7",
        "63032bb80751a40019b4c97a.json"
    ],
    "topics": [
        "news",
        "part",
        "people",
        "lives",
        "focus"
    ],
    "question": "News plays an important part of most people's lives. Why is news so important to people? Why is so much news dedicated to bad news? Should the news focus on good news instead?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "News plays a vital role in our day-to-day lives. This essay will discuss the importance of  news as some make decisions based on what they hear, the reason behind the trend of spreading bad news in the media, and lastly the importance of good news as it inspires the public rather than letting them down.",
        "To begin with, for some folks news plays a specific role in their lives, for example, a fisherman decides whether to go on fishing or not, based on the weather report which every bulletin has. Moreover, some workers who do critical outdoor jobs also rely on the news that they hear or read. They make their day schedules according to the news.",
        "Secondly, one of the major reasons behind  the popularity of bad is, that it is what folks love to read in the deep in their minds. For example,  research done by a Canadian group of scientists discovered public to get more excited by reading bad stories rather than reading happy announcements. As these factors are well known in the field of journalism, they provide more negative incidents as they earn more money for sharing them.",
        "Finally, In my opinion,  positive information is much more important than  negative useless information as it induces optimism in  human feelings. Feeling or  morals is vital for a man to do  work in a positive way which will ultimately result in a positive outcome. Hence, I suggest to media personalities to spread more positives though it is said the bad what people requests. For instance, Think about your own day, if it starts with a bad message, it is really difficult to continue your day with a positive mindset. But, if it is a good report you get a feeling that you are living a perfect life. So, positive news must be spread more often.",
        "To conclude, news plays a noticeable role in our lives,as some make decisions about them. The popularity of widespread bad stories is mainly  because it is what people like to see, that is said, owners of the media must consider adding positive content to the bulletins as they inspire people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 357,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "that is",
            "to begin",
            "finally",
            "also",
            "hence",
            "secondly",
            "this",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "news",
                "occurrences": [
                    {
                        "start_idx": 92,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 190,
                        "end_idx": 194
                    },
                    {
                        "start_idx": 243,
                        "end_idx": 247
                    },
                    {
                        "start_idx": 335,
                        "end_idx": 339
                    },
                    {
                        "start_idx": 567,
                        "end_idx": 571
                    },
                    {
                        "start_idx": 643,
                        "end_idx": 647
                    },
                    {
                        "start_idx": 1701,
                        "end_idx": 1705
                    },
                    {
                        "start_idx": 1746,
                        "end_idx": 1750
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-22T07:20:51.157Z"
}