{
    "url": "https://writing9.com/text/630332770751a40019b4c984-some-people-say-that-what-children-watch-on-tv-influences",
    "file": [
        "data",
        "7",
        "630332770751a40019b4c984.json"
    ],
    "topics": [
        "people",
        "children",
        "tv",
        "influences",
        "behaviour",
        "amount",
        "time",
        "behavior"
    ],
    "question": "Some people say that what children watch on TV influences their behaviour while others say the amount of time children they spend watching Tv influences their behavior. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few years, because of the updated technologies, the number of digital media users has increased dramatically. Some people advocate that the content of the video influences the children's behaviour, while others reckon that it is the time spent on different programmes. At this point of juncture, both these views are analysed in the ensuing paragraphs to air my view that I agree with the former group.",
        "On the one hand, the amount of time spent watching different programmes on different platforms drags children away from socialising and participating in physical activities, which is the prime reason why some people believe that time consumed by tv induces more impact on children's behaviour. To explain further, even though children use their precious time to watch informative videos or academic-based shows, the longer the duration they invest, the more they get isolated from the real world. Therefore the socialising abilities gradually fade away over time, which might pave the way to depression and many other psychiatric disorders that deteriorates their mental health as well as their behaviour.",
        "On the other hand, the major reason why some people including me believe that the context children watch has more influence on their behaviour is that the ideas and the actions shown in the video attract the young mind to a greater extent. For instance, it is an internationally accepted fact that the advertisements for tobacco products in the olden days have influenced a sheer number of children as well as youngsters in consumption, which is a significant reason for today's rush in such product sales. In contrast, such toxic items are widely accepted by the youth primarily because the advertisements mocked them in their childhood that cigarettes are a form of royalty and dignity. Furthermore, in the contemporary era, digital media platforms are providing various series and documentaries which shows crime and cautious scenes without monitoring. As a result, the probability of children getting addicted to such filthy activities is on the higher side, which affects their attitude. Hence, children tend to follow and practice illegal activities by replicating the contests that they have seen on the screen, which not only affects their behaviour but also their future.",
        "To conclude, although time consumption for tv viewing has detrimental effects, the content plays a substantial role in influencing the young viewer's behaviour as well as the lifestyle that might completely change their life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rlnambiar98",
    "num_words": 400,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "although",
            "further",
            "furthermore",
            "also",
            "hence",
            "this",
            "such",
            "on the other hand",
            "in contrast",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 190,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 518,
                        "end_idx": 526
                    },
                    {
                        "start_idx": 689,
                        "end_idx": 697
                    },
                    {
                        "start_idx": 743,
                        "end_idx": 751
                    },
                    {
                        "start_idx": 1213,
                        "end_idx": 1221
                    },
                    {
                        "start_idx": 1513,
                        "end_idx": 1521
                    },
                    {
                        "start_idx": 2011,
                        "end_idx": 2019
                    },
                    {
                        "start_idx": 2123,
                        "end_idx": 2131
                    }
                ]
            },
            {
                "word": "behaviour",
                "occurrences": [
                    {
                        "start_idx": 201,
                        "end_idx": 210
                    },
                    {
                        "start_idx": 700,
                        "end_idx": 709
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1121
                    },
                    {
                        "start_idx": 1256,
                        "end_idx": 1265
                    },
                    {
                        "start_idx": 2271,
                        "end_idx": 2280
                    },
                    {
                        "start_idx": 2454,
                        "end_idx": 2463
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 247,
                        "end_idx": 251
                    },
                    {
                        "start_idx": 448,
                        "end_idx": 452
                    },
                    {
                        "start_idx": 646,
                        "end_idx": 650
                    },
                    {
                        "start_idx": 771,
                        "end_idx": 775
                    },
                    {
                        "start_idx": 975,
                        "end_idx": 979
                    },
                    {
                        "start_idx": 2326,
                        "end_idx": 2330
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-22T07:38:33.690Z"
}