{
    "url": "https://writing9.com/text/6305a4490751a40019b4cdbd-discuss-the-advantages-and-disadvantages-of-using-social-networking-applications",
    "file": "data\\7\\6305a4490751a40019b4cdbd.json",
    "topics": [
        "applications"
    ],
    "question": "discuss the advantages and disadvantages of using social networking applications.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid change in today's world is brought about by the ever-evolving field of technology and at the centre of it to are the social networking application. No one is untouched by the power of social media Apps, but it is a double edge sword. It has both advantages like bringing the world closer by easily connecting people with each other and disadvantages like creating anxiety and depression among individuals. We will discuss these both in the coming paras.",
        "There has been an exponential rise in the userbase of social networking sites. Almost everyone uses it on a daily basis. The amount of content created is vast and people share the ongoing happenings of their life. By looking at the good things happening in people's lives, an individual certainly compares his life with that other person and certainly feels depressed about his own. One of my close friends had a similar experience. He was pursuing PhD at that time and it is a very demanding job as we know it. Many of my other friends got married around a similar timeline. So by looking at other people getting married, he thought that he was stuck in a loop and this thought brought him depression.",
        "But social media also has advantages. It connects people all around the world and they can communicate with each other irrespective of the distance between them. This creates a lot of information sharing, Also it is good for short communication, like to a friend, to remind him of the notebook he borrowed from someone the other day. This can be done just by texting which would have been a call otherwise. Another example is connectivity. At one time a small child lost his way in a large gathering of thousands of people. The local authorities shared his information on their social media account and in no time this information reached his parents and they went to the Local authority's office to get him.",
        "So in conclusion, I would like to say that it has both advantages and disadvantages but it depends on how we use it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mimalhar",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "also",
            "otherwise"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 319,
                        "end_idx": 325
                    },
                    {
                        "start_idx": 627,
                        "end_idx": 633
                    },
                    {
                        "start_idx": 721,
                        "end_idx": 727
                    },
                    {
                        "start_idx": 1063,
                        "end_idx": 1069
                    },
                    {
                        "start_idx": 1217,
                        "end_idx": 1223
                    },
                    {
                        "start_idx": 1683,
                        "end_idx": 1689
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-24T04:11:22.761Z"
}