{
    "url": "https://writing9.com/text/63065cd70751a40019b4cf50-in-many-countries-children-show-less-respect-to-elders-what",
    "file": "data\\7\\63065cd70751a40019b4cf50.json",
    "topics": [
        "countries",
        "children",
        "show",
        "respect",
        "elders",
        "behaviour",
        "address",
        "situation"
    ],
    "question": "In many countries, children show less respect to elders. What are the causes of such behaviour? What can be done to address this situation?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that juveniles should accord respect to older people within the societies, but in some nations, it is becoming a trend to see teenagers give little or no respect to senior citizens. However,  civilization and bad parenting are responsible majorly for this act, hence  the government need to introduce history study into the curriculum and parent have to pay attention to their ward and be worthy guardian and mentor. Hence, this essay will further discuss the genesis and offer solutions in the subsequent paragraphs.",
        "Firstly,  civilization despite being a good development also comes with some challenges. For instance , young individuals copy some of these bad behaviours from other folks from different climes. Also, some of these bad attitudes are imbibed by the young ones through watching television programs because they are too young to take accurate decisions for themselves.",
        "Secondly, parental failure is another factor that promotes low character in young lads. For example, some parents are too engaged with work that they do not pay close attention to their offspring.",
        "However , the authority can do a lot to salvage this ugly situation by incorporating moral values into the History curriculum at school . For instance, if passing history is made compulsory this will avail the students the opportunity to learn about the culture and address  moral decadence.",
        "Moreover, mothers and fathers should dedicate valuable time to training their children about what is right and what is wrong.",
        "Hence,  to correct moral decidence in young ones, the government and parents need to do a lot in shaping the mind of these children in understanding the traditional value like paying respect to elderly ones"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aimoshood",
    "num_words": 277,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "moreover",
            "however",
            "further",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-24T17:47:07.723Z"
}