{
    "url": "https://writing9.com/text/630864ed0751a40019b4d2aa-some-people-believe-that-preserving-natural-environment-is-crucial-however",
    "file": [
        "data",
        "7",
        "630864ed0751a40019b4d2aa.json"
    ],
    "topics": [
        "people",
        "environment",
        "effart",
        "actions",
        "hep"
    ],
    "question": "Some People believe that preserving natural environment is crucial, however, most make no effart to do so. Why do you think this is happening? What are some simple actions that could hep the environment?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays many people understand that biodiversity needs to be preserved, there are many who have made no effort to do so though. This essay will argue the underlying reasons why this occurs and explain some actions that society can take to tackle the increasing problem.",
        "On the one hand, the main factor that drives the destruction of natural environments is that individuals are unaware of their daily contribution to the issue. Moreover, experts in the matter have come to realise that the world's biggest problem cause turned out to be our main source of food.  The continuous loss of biodiversity, for instance, is to give space to farmland and is one of the major causes of climate change, however, people somehow cannot link this alarming issue to their eating habits. On the other hand, those who are aware of their carbon footprint, cannot be bothered to change their everyday habits because they do not take responsibility for their own habits. Eating meat, for example, which demands increasing numbers of livestock availability, is known to be the main factor which continues to displace natural habitats causing irreparable damage to our ecosystem.",
        "However, there are several options governments and individuals can consider in order to solve the aforementioned issues. Firstly, promoting initiatives to re-educate citizens to widely understand their lifestyle's carbon emissions is a great way to create awareness which will help crowds to change for the better. Secondly, if authorities invested in adverts that explain how meat proves detrimental to the natural environment and to our own bodies, people would be more prone to vegetarian diets that would contribute to our ecosystem.",
        "In conclusion, this essay explained how society can work on different approaches to help preserve  natural lands."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "design",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "moreover",
            "however",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T06:21:03.679Z"
}