{
    "url": "https://writing9.com/text/630953b10751a40019b4d436-nowadays-parents-give-more-freedom-to-their-children-than-in",
    "file": "data\\7\\630953b10751a40019b4d436.json",
    "topics": [
        "parents",
        "freedom",
        "children",
        "development"
    ],
    "question": "Nowadays parents give more freedom to their children than in the past. is it a positive or negative development. Give your opinion and include relevant examples.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, parents are more friendly with their children as compared to ancient. Although, if they get more freedom the possibility to come under bad companies will increase, however, it also helps them to enhance their hidden talent. In the forthcoming, paragraphs we will discuss all the views of the essay.",
        "To begin with, there are a plethora of drawbacks if the mother and father do not have control over their heir. Firstly, nowadays, due to technology students are influenced by electronic equipment hence, if parents give more freedom to them they will waste their quality time on mobile instead of completing their homework. For example, a survey revealed that parents to avoid destruction during their work  allow juveniles to watch videos as well as play online games on their phones. Secondly, due to a lack of concentration by elder members of the family toddler come under  terrible people companies, as a result, they become criminals which cause a detrimental effect on their life.",
        "On the other hand, if parents behave politely with infants then they can share their feeling with them and sometimes it will help them in their future growth. For instance, due to the friendly atmosphere of the house children do not feel hesitant to discuss  their future goals. Moreover, being given freedom by parents not only allowed children to take decisions independently in their life but also they can show their hidden talent by taking participating in their interested fields.",
        "To conclude, in the present era the friendly behaviour of guardian  helps their heir to develop several kinds of skills in a different field but sometimes it becomes more challenging for them in light of the fact that they can forget the culture and tradition of our history without parents' control of them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmit.150",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "on the other hand",
            "then",
            "hence",
            "as a result",
            "for example",
            "although",
            "instead",
            "moreover",
            "however",
            "for instance",
            "to begin",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 12,
                        "end_idx": 19
                    },
                    {
                        "start_idx": 517,
                        "end_idx": 524
                    },
                    {
                        "start_idx": 670,
                        "end_idx": 677
                    },
                    {
                        "start_idx": 1020,
                        "end_idx": 1027
                    },
                    {
                        "start_idx": 1310,
                        "end_idx": 1317
                    },
                    {
                        "start_idx": 1768,
                        "end_idx": 1775
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-26T23:21:48.839Z"
}