{
    "url": "https://writing9.com/text/630a03d60751a40019b4d53c-education-should-be-accessible-to-people-of-all-economic-backgrounds",
    "file": [
        "data",
        "7",
        "630a03d60751a40019b4d53c.json"
    ],
    "topics": [
        "education",
        "people",
        "backgrounds",
        "levels"
    ],
    "question": "Education should be accessible to people of all economic backgrounds. All levels of education, from primary to tertiary education, should be free. To what extent do you agree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is a basic right of every human being and must be irrespective of financial status. Therefore, each person has a right to acquire it from primary to secondary level. I totally agree with this statement and will highlight my viewpoints in the upcoming paragraphs.",
        "To begin with,  several justifications can be placed in favour of my opinion. Firstly, the expenses of schooling are unaffordable for the poor which results in illiteracy and only the rich children take  advantage. Hence, the financial gap between these  communities is widening gradually. In this ,way free education can change the life of a person as it not only instils skills to acquire a good job as well as provides moral education which is necessary to break the walls between the rich and poor. If the poor community will be educated, their poverty can be ended only, otherwise, this problem will persist longer and a nation cannot progress.",
        "Secondly, it has been observed that illiteracy is a reason behind many problems such as health and hygiene, pandemics and violence. Schooling imparts knowledge of cleanliness which will protect the entire country from epidemics . Children can learn the values of brotherhood when the whole community will be educated under a roof. For example, illiteracy makes a mindset to involve in thefts and robbery due to a dearth of employment but it can be hindered only by imparting basic education. Thirdly, every person has a hidden talent and skill inside which can be polished with the help of guidance of teachers but due to lack of schooling, the poor remain deprived of this and indulge themselves in crime and other ills.",
        "To sum up, free education can bring substantial changes to  society by not only providing skilled jobs as well as by imparting moral education which will unite each and every community. Hence, everyone will have the same status and one can be discriminated against due to financial background."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sandhuharpreet670",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "otherwise",
            "secondly",
            "this",
            "firstly",
            "hence",
            "such",
            "therefore",
            "for example",
            "thirdly",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 581,
                        "end_idx": 590
                    },
                    {
                        "start_idx": 701,
                        "end_idx": 710
                    },
                    {
                        "start_idx": 1404,
                        "end_idx": 1413
                    },
                    {
                        "start_idx": 1661,
                        "end_idx": 1670
                    },
                    {
                        "start_idx": 1778,
                        "end_idx": 1787
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-27T11:47:50.332Z"
}