{
    "url": "https://writing9.com/text/630a0cca0751a40019b4d54c-in-some-countries-average-weight-of-people-is-increasing-and",
    "file": [
        "data",
        "7",
        "630a0cca0751a40019b4d54c.json"
    ],
    "topics": [
        "countries",
        "weight",
        "people",
        "level",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries average weight of people is increasing and their level of health and fitness are decreasing. What do you think are the causes of these problems. What measures could be taken to solve  them.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is said that health is wealth. This proverb is true as several nations are losing their fitness because of the increasing average body weight of the community. In such countries, obesity has become a major problem causing serious issues to the well-being of common people. I would try to shed light on both causes and remedial measures to prevent such mess in forthcoming paragraphs.",
        "Firstly, I will discuss the causes of this issue. In the recent past, it has been observed that the eating behaviour of people has changed a lot. People are now more addicted to junk food than ever before, which has adverse effects on their energy. Fast cuisine weakens the immune system of the frame and causes fatness. A survey  conducted in America, shows that more than 36% of adults eat junk cooking on any given day. Similarly, less inclination toward physical workouts such as jogging or sports is also the main reason for getting fat. For example, the kids of this era prefer to play video games instead of taking part in games physically. Moreover, the daily tiring and busy routine also contribute to fitness issues, because we have little time to spend on our body’s fitness. In addition to this, everyone is also involved in enhancing and improving his lifestyle, for this, he has to work from dawn to dusk. So, these are all factors which contribute to gaining body weight resulting in poor strength.",
        "On the other hand, let's discuss the measures that can we take to overcome this unhealthy situation. First of all, we should focus on our diet, which would be simple and healthy. If someone does not take sound food, he does not enjoy a healthy life. Next to nourishment is exercise, we should also give some time to athletics such as running and playing sports games. So overall, these are some ways to mitigate the effects of fatness on the human body.",
        "In conclusion, to live a healthy and fit life one should focus on one's daily routines, such as eating habits and drilling capacity. If you are physically fit, you will enjoy a sound life."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "such",
                "start_idx": 349,
                "end_idx": 353,
                "error": "Add an article",
                "error_des": "The noun phrase such mess seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a such",
                    "the such"
                ]
            },
            {
                "word": ",",
                "start_idx": 738,
                "end_idx": 739,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "contribute",
                "start_idx": 1083,
                "end_idx": 1093,
                "error": "Correct subject-verb agreement",
                "error_des": "It seems that the verb contribute does not agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "contributes"
                ]
            }
        ]
    },
    "submitter": "rmbilal52",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "in addition",
            "similarly",
            "first",
            "moreover",
            "next",
            "also",
            "such",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-27T12:37:42.713Z"
}