{
    "url": "https://writing9.com/text/630f71780751a40019b4de86-government-should-spend-more-money-on-railways-rather-than-roads",
    "file": "data\\7\\630f71780751a40019b4de86.json",
    "topics": [
        "government",
        "money",
        "railways",
        "roads"
    ],
    "question": "government should spend more money on railways rather than roads. to what extent do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "an arising issue which is global warming has made people more aware in seeking alternatives of transportation, especially public trains. Thus, people argue whether or not the government should invest more money in railways instead of roads. In my opinion, I strongly agree with this statement due to its justifications.",
        "The more monetary policies are aided in rail lines, the more approachable public trains become. Due to that, citizens can easily get to the nearest station and travel anywhere more safely. In addition, if subways are widely introduced to the public, the price will be significantly more affordable for commuters from many classes in terms of commuting. For instance, students who haven't got a job can use trains as a solution when gas prices are increasing.",
        "Besides, not only the number of tracks should be expanded but also the quality of both rails and internal facilities must be taken into great consideration. For example, funds are necessary to innovate the way railroads work in order to maximize safety and minimize errors or risks during routes. enhancing the service quality will get even more residents to use subways which contributes to a considerable decrease in greenhouse gas emission",
        "into the air.",
        "On the other hand, the reason why track requires more capital investments is that this system is also responsible for national as well as multilateral merchandise transportation. With cutting-edge technology and enough stability, the process of delivering supplies, goods and materials becomes much more smoothly and saves various kinds of travel expenses like fuel or even labour for authorities.",
        "Nevertheless, there are still a few drawbacks to using a  convoy such as less versatility and demanding huge amounts of fees for maintenance and repair once accidents occur. If choosing to travel by car, people can have a different schedule per their own decisions rather than fixed routes of trains. Though, this system still offers numerous perks which the payment poured .",
        "In conclusion, authorities and governments should take rail lines expansion seriously and come up with reasonable financial supplies in order to make the national development more sustainable for their residents"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "qdang1042",
    "num_words": 351,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "nevertheless",
            "for example",
            "besides",
            "instead",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "trains",
                "occurrences": [
                    {
                        "start_idx": 129,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 401,
                        "end_idx": 407
                    },
                    {
                        "start_idx": 726,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 1927,
                        "end_idx": 1933
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-31T15:09:39.281Z"
}