{
    "url": "https://writing9.com/text/6310b8b9aee9de001876062a-some-people-suggest-that-social-networking-and-online-communication-have",
    "file": "data\\7\\6310b8b9aee9de001876062a.json",
    "topics": [
        "people",
        "communication",
        "isolation",
        "answers"
    ],
    "question": "Some people suggest that social networking and online communication have increased social isolation. In what ways do you think this has happened? Give reasons for your answers and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, some people believe that the use of social networking and online communication methods coming from technological developments have a dramatic effect on our social bonds and became  isolated from our surroundings. The last decade is especially considered, I agree that they have weakened our social ties instead of helping us.",
        "Firstly, when the topics regarding technology and social networking talk among people, many people tend to assess them with regard to the young generation. However, in fact, rapidly developing technology supplied that almost everyone has at least one technological device, such as a mobile phone or laptop, regardless of age, gender or occupation. In the past, if you wanted to contact  grandparents, you needed to write a letter which is full of emotions and had to wait impatiently for  a response or visited them wherever they live. Yet, nowadays, we can reach them by touching just one button on mobile phones. For this reason, most people prefer to communicate with them by devices instead of visiting and hugging them. The elderly  feel very isolated and even if they miss children or grandchildren, mostly can see them on their phone screens.",
        "Secondly, when it comes to younger ones, their all lives are passing with mobile phones or laptops. They tend to ignore what is happening around them, mostly they even do not know their parents’ daily lives as they spend all their time on social networking instead of talking with their parents in the evening or any time of the day. While family relations are getting weaker and weaker, children assume that we do not depend on our families anymore, we are becoming independent. Additionally, if you go to  a restaurant or a café, you will see a surprising scene where all people  there look at their phones rather than talking person who seat opposite.",
        "In conclusion, Although technology and its consequences, such as social networking and online communication, have a few benefits, They are about to break social bonds among relatives or friends because of lacking  face-to-face communication"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "their",
                "start_idx": 1374,
                "end_idx": 1379,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "about their"
                ]
            }
        ]
    },
    "submitter": "Oğuzhan Balcı",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "although",
            "instead",
            "however",
            "secondly",
            "this",
            "additionally",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 22,
                        "end_idx": 28
                    },
                    {
                        "start_idx": 422,
                        "end_idx": 428
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 441
                    },
                    {
                        "start_idx": 980,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 1767,
                        "end_idx": 1773
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-01T13:58:10.810Z"
}