{
    "url": "https://writing9.com/text/63105235aee9de0018760554-technology-is-being-used-more-and-more-in-education-some",
    "file": [
        "data",
        "7",
        "63105235aee9de0018760554.json"
    ],
    "topics": [
        "technology",
        "education",
        "people",
        "trend",
        "consequences",
        "argument"
    ],
    "question": "Technology is being used more and more in education. Some people say that this is a positive trend, while others argue that it is leading to negative consequences.Discuss both sides of this argument and then give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology, such as computers, mobile phones and iPads, are used more nowadays in class. While some people might state that it is useful, others would disagree that it could be addictive. This essay believes that electronic devices could be beneficial from the viewpoint of education.",
        "Electronic devices are addictive. This is because technology is developed to adjust and understand  your own personal taste. This means it would respond to the interests of the students and provides numerous results continuously according to the related topic. Youtube is a prime example of this statement. Once a specific topic is searched or viewed on the website, it will provide abundant  videos related. Endless videos would keep popping up. Thus, this could be addictive because the videos shown are tailored according to the student's current interests.",
        "Technology, such as the internet, is a convenient tool to use in school. Any questions related to an unknown topic can be answered, with a click of a button. It is difficult to fully grasp certain lessons during class because there is a time limit. Sometimes students might not even have the opportunity to ask their teachers. Therefore, it is convenient to have a tool at home that can teach or guide the learners in great depth. For instance, Wikipedia is an accessible website on the internet that can answer all the mind-craving questions scholars might have.",
        "In conclusion, while acknowledging that technology can cause addiction, I believe that it is one of the most utilized tools in education. Because it is useful, convenient and accessible."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "iPads",
                "start_idx": 48,
                "end_idx": 53,
                "error": "Correct your spelling",
                "error_des": "If you do not want iPads to be marked as misspelled in the future, you can add it to your personal dictionary.",
                "suggetions": [
                    "iPods"
                ]
            }
        ]
    },
    "submitter": "gabie210",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "for instance",
            "thus",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 335,
                        "end_idx": 345
                    },
                    {
                        "start_idx": 1450,
                        "end_idx": 1460
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-01T06:33:26.943Z"
}