{
    "url": "https://writing9.com/text/6312b44aaee9de0018760919-as-the-internet-becomes-more-popular-newspapers-are-becoming-a",
    "file": [
        "data",
        "7",
        "6312b44aaee9de0018760919.json"
    ],
    "topics": [
        "internet",
        "newspapers",
        "part"
    ],
    "question": "As the internet becomes more popular, newspapers are becoming a things of the part. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that it has become increasingly common for people to access the daily announcement electronically rather than with traditional print media with numerous commentators suggesting that this could spell the end for journals. However,  I would agree with this and believe that in the future the newspapers will disappear.",
        "Firstly, news accessed online has much more interactive than paper-based announcements. Readers are given the option of commenting on pieces of information and discussing items in the message board section. Additionally,  there is no limit  to the number of photographs that could be included with a biography on many  sites even providing people with the opportunity to upload their own photos and videos. For ,example through this facility users are communicating with each other to obtain authentic points.",
        "Secondly, there are various features in today's online-based announcement which contain some attractive benefits, like getting breaking stories in a particular section will save users time and make it effortless. Such as according to the Times and Sunday, Times 80% of people prefer online journals because of some useful methods which consist of Live Broadcasting, Popular Information, and For You Page.",
        "Finally, online words offer people plenty of options and a wide range of information. Meanwhile,  it is possible to read the same version from enormous sources on the internet. As a result, If people don't understand the theme of the news,alternatively, they can go to the comment section and get more details that have given been by others viewers.",
        "In conclusion, It is clear that in future the sale of  printed paper will be fallen dramatically, while electronic paper will become the most available choice for readers. Furthermore, I strongly agree with this statement that online based-news are more easiest system compared to paper based-news."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hrhabib9856",
    "num_words": 295,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "furthermore",
            "this",
            "firstly",
            "as a result",
            "additionally",
            "however",
            "finally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 54,
                        "end_idx": 60
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 674
                    },
                    {
                        "start_idx": 1107,
                        "end_idx": 1113
                    },
                    {
                        "start_idx": 1271,
                        "end_idx": 1277
                    },
                    {
                        "start_idx": 1436,
                        "end_idx": 1442
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-03T02:28:08.359Z"
}