{
    "url": "https://writing9.com/text/63136924aee9de0018760a6a-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": "data\\7\\63136924aee9de0018760a6a.json",
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers",
        "diverless"
    ],
    "question": "In the future all cars, buses and trucks will be driverless. The only people travelling inside these vehicles will be passengers. Do you think the advantages of diverless vehicles outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the time to, come all vehicles will be driverless and will only contain passengers. In my opinion, this would be a great development in the field of automobiles and would change how we commute forever.",
        "On the one hand, having self-driven cars, buses and trucks will reduce dependencies on people, thus reducing the scope of human error. To illustrate, as per the research conducted by the students at Harvard, driverless machines are 80% safer than the ones driven by folks. These cars can continue to operate over long distances without needing to stop for any breaks, thus reducing the overall travel time and tiredness of the passengers. Moreover, due to the use of modern technology like AI, these vehicles will have better judgement in terms of parking and driving in traffic. Additionally, it will also reduce road accidents, usually caused by humans.",
        "On the other hand, this could also lead to a decrease in employment opportunities, which could eventually affect the global economy. These technologies are independent in most cases, but also need human support in terms of charging and servicing. Initially, the pricing for such self-driven vehicles would be very high and they would also have extremely expensive maintenance charges. However, there is a high probability that the machines would fail during the testing phase and it will take a lot of iterations for them to become reliable and trustworthy.",
        "To conclude, it will take some trial and testing until we completely transition to self-driven automobiles. The pros in this case, definitely outweigh the cons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankith.nair2398",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "moreover",
            "however",
            "initially",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-03T14:50:59.072Z"
}