{
    "url": "https://writing9.com/text/6313449faee9de0018760a15-any-country-should-be-able-to-sell-goods-to-other",
    "file": [
        "data",
        "7",
        "6313449faee9de0018760a15.json"
    ],
    "topics": [
        "country",
        "goods",
        "countries",
        "restrictions",
        "government"
    ],
    "question": "Any country should be able to sell goods to other countries without the restrictions of the government. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some that trading activities between nations should not be restricted by the government. Although I understand that people are worried about the unfairness it may bring, I reckon sometimes government controls are essential and there is no other choice.",
        "People who agree with the statement support the free economy, which is a concept agreed upon by most countries nowadays, that there should not be any restriction by the authorities on the market. The trading activities are solely based on demand and supply, which would naturally lead to equilibrium. However, if the government put its hands in the market, people aware that it might cause unfairness because policies would never benefit or burden every stakeholder.",
        "Nevertheless, I believe some regulations on exports are necessary in some cases. If a country failed on a commitment between nations, sanctions could be an effective way of punishment. Take the carbon emission goals among some countries as an example, a country would be much more motivated to monitor industrial activities to meet the target if they will have to bear the severe economic losses brought by a sanction of goods. On top of that, government intervention in international trade is necessary to stabilize the currency value and local economy. The competition between America and China is a typical example. America had tried to ban various types of merchandise from China because the cheap products are overflowing into America, which caused a significant decrease in the value of the American dollar and unemployment in the society. There is no other way than national involvement to solve these problems.",
        "In conclusion, restrictions on exports of goods contradicted the idea of a free economy but it is inevitable in some situations when it comes to cooperation between different countries and when the trades between countries are imbalanced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kcwgching",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "although",
            "however",
            "nevertheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 95,
                        "end_idx": 105
                    },
                    {
                        "start_idx": 207,
                        "end_idx": 217
                    },
                    {
                        "start_idx": 588,
                        "end_idx": 598
                    },
                    {
                        "start_idx": 1182,
                        "end_idx": 1192
                    }
                ]
            },
            {
                "word": "countries",
                "occurrences": [
                    {
                        "start_idx": 372,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 965,
                        "end_idx": 974
                    },
                    {
                        "start_idx": 1832,
                        "end_idx": 1841
                    },
                    {
                        "start_idx": 1870,
                        "end_idx": 1879
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-03T12:17:43.315Z"
}