{
    "url": "https://writing9.com/text/6315aa58aee9de0018760de2-some-people-say-that-the-best-way-to-improve-public",
    "file": [
        "data",
        "7",
        "6315aa58aee9de0018760de2.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required. Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has become a controversial debate among people who adhere just improving  sports facilities would improve the level of public health whereas some opponents believe enhancing societies' hale would be more related to other factors.In this essay, we will discuss both views while in my humble opinion the  latter one is a  more reliable notion by bringing logical examples.",
        "First and foremost, the role of providing more equipment in order to facilitate dalliance activities is indisputable. It can motivate individuals to be more active subsequently or in other words, gathering more gyms, relaxing or recreational amenities would encourage youngsters to develop physically and  boost their wholesome patterns.as well as joining a sports club that is near to men's workplace could be more time-saving. Therefore, employees who are working in a huge corporation  downtown wasting hours in traffic jams apparently,would be more enthusiastic to participate in pastime which is taken in their own residential complex or occupation place as it is more time-saving.",
        "On the other hand,there are numerous exponents who believe providing more places for rehearsals is not a sufficient element for enhancing healthcare level as well as if we look at it from the flip side",
        "could realise there are many effective belongings which play an  important role in robust as educating the public about healthy lifestyles like appropriate and low-calorie food consuming habits and sleeping manners. especially, to put it in another way citizens who are aware of the risk of unhealthy habits would absolutely be more willing to participate in public or solely exercise even if it is not possible just to persuade TV sports programs at home.To exemplify, One of my cousins who is a homemaker and mother of two children has just  started her fitness warmup with mobile applications at home after two years of laziness after reading a paper about how women can lose their muscles after pregnancy if they do not have adequate practice level.",
        "To sum up, having explored both vantage points, I reiterate that the use of sports facilities contributes to a healthy society; meanwhile, other adequate protocols and following the guidelines of health experts can play an important role to a great extent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mr.rahimi30",
    "num_words": 363,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "subsequently",
            "on the other hand",
            "this",
            "in other words",
            "first",
            "that is",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 77,
                        "end_idx": 83
                    },
                    {
                        "start_idx": 732,
                        "end_idx": 738
                    },
                    {
                        "start_idx": 1695,
                        "end_idx": 1701
                    },
                    {
                        "start_idx": 2093,
                        "end_idx": 2099
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-05T08:01:46.640Z"
}