{
    "url": "https://writing9.com/text/6316ebf7aee9de0018760fc5-is-is-often-said-that-government-spend-too-much-money",
    "file": [
        "data",
        "7",
        "6316ebf7aee9de0018760fc5.json"
    ],
    "topics": [
        "government",
        "money",
        "project",
        "wildlife"
    ],
    "question": "Is is often said that government spend too much money on project  to protect wildlife, while there are other problems that are more important. \nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there are two different opinions regarding the currency invested in safeguarding wild animals. One of which is that government activities on protecting wildlife are nothing but a waste of money that should be invested in solving other important issues. Another one supports the government in taking such actions to provide animal safety. I strongly agree with the latter and in the subsequent ,paragraphs I will explain why natural safety is necessary along with addressing other problems.",
        "To begin with, the environment we are living in consists of diverse organisms. Each of  the components is equally significant to the sustainability of the environment which is the precondition to ensure human life on earth. Our surroundings are run by a cycle called an ecosystem where everything is linked to each other either directly or indirectly. Therefore, the extinction of any flora or fauna will drastically affect  the ecosystem cycle which will consequently threaten human lives. When life is threatened other problems fade away.",
        "Another point worth mentioning is that several animals like cows, hens, ducks, and fishes are the prime sources of food for a wide range of people. In case, fish reproduction reduces a huge number of people will suffer from food shortages. There are several historical records of famine outbreaks and people suffering from malnutrition is still prevalent in many countries which is somewhat related to inefficient activities to protect biotic creatures.",
        "In conclusion, securing the lives of animals should not be seen as an expenditure rather it is an investment towards sustainable earth and not any less important than resolving other complications."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1426,
                "end_idx": 1428,
                "error": "Change the verb form",
                "error_des": "The singular verb is does not appear to agree with the plural subject many countries. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "Arnob Mitra",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "therefore",
            "to begin",
            "consequently",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-06T07:01:51.269Z"
}