{
    "url": "https://writing9.com/text/6317f76faac8660018fa455c-some-systems-require-students-to-speacialize-in-a-limited-range",
    "file": [
        "data",
        "7",
        "6317f76faac8660018fa455c.json"
    ],
    "topics": [
        "systems",
        "students",
        "speacialize",
        "range",
        "subjects",
        "age",
        "fifteen",
        "study",
        "school",
        "two",
        "education"
    ],
    "question": "Some systems require students to speacialize in a limited range of subjects from the age of fifteen. Other systems require students to study a wide range of subjects until they leave school? What are the benefits of two education systems and what is better",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is always contention between society regarding the number of subjects to be studied at school. Some people believe that learners ought to learn only a few subjects ; others think that they should learn many subjects. This essay will explain the advantages of both phenomena and will argue why students should study only specialised subjects.",
        "On the one side, some individuals including ,myself argue that tutees should learn subjects in a limited range so that they can become masters of a particular subject. If learners would select only a few subjects to study then they can learn them completely because they have enough time to spend on them and can deeply understand every concept. As an illustration,  people having problems with bones would consult a physician who is specialised in orthopaedics. Thus, it will result in more employment opportunities and can earn good money due to having some special skills. Moreover, the community would choose the subjects in which they are interested which will lead to more research and growth of an individual.",
        "On the other side, the rest of  society reckon that mentees must learn all subjects so that they would possess knowledge of all areas which makes the person all-rounder. Possessing information on all subjects will aid the person to do any type of work in the field. For example, An employee with a CV with multiple experiences in different fields would be able to work in any type of organisation. Thus, it will make the person suitable for every job. Furthermore, having knowledge about every subject will bring additional advantages for the employees to change their profession whenever needed because they would have a variety of options to work due to multiple studies.",
        "In my opinion, tutees should study only specialised subjects so that they could be an expert in one or two particular fields otherwise they would be a jack of all and masters of none. In fact studying a number of subjects would be difficult for students to learn and they have to learn those subjects also in which they have no interest which will lead to poor school grades. Therefore, they should select only a few subjects for study in which they are interested.",
        "In conclusion, although many people think that mentees should learn only a few subjects so that they can become experts in a particular field, however, others believe that students must learn all subjects which will make them capable of every job."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "fact",
                "start_idx": 1925,
                "end_idx": 1929,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase In fact. Consider adding a comma.",
                "suggetions": [
                    ",fact"
                ]
            }
        ]
    },
    "submitter": "immysandhu94",
    "num_words": 412,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "otherwise",
            "also",
            "then",
            "this",
            "however",
            "moreover",
            "although",
            "furthermore",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "study",
                "occurrences": [
                    {
                        "start_idx": 315,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 564,
                        "end_idx": 569
                    },
                    {
                        "start_idx": 1768,
                        "end_idx": 1773
                    },
                    {
                        "start_idx": 1931,
                        "end_idx": 1936
                    },
                    {
                        "start_idx": 2169,
                        "end_idx": 2174
                    }
                ]
            },
            {
                "word": "subjects",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 75
                    },
                    {
                        "start_idx": 161,
                        "end_idx": 169
                    },
                    {
                        "start_idx": 213,
                        "end_idx": 221
                    },
                    {
                        "start_idx": 338,
                        "end_idx": 346
                    },
                    {
                        "start_idx": 431,
                        "end_idx": 439
                    },
                    {
                        "start_idx": 552,
                        "end_idx": 560
                    },
                    {
                        "start_idx": 965,
                        "end_idx": 973
                    },
                    {
                        "start_idx": 1140,
                        "end_idx": 1148
                    },
                    {
                        "start_idx": 1265,
                        "end_idx": 1273
                    },
                    {
                        "start_idx": 1791,
                        "end_idx": 1799
                    },
                    {
                        "start_idx": 1952,
                        "end_idx": 1960
                    },
                    {
                        "start_idx": 2031,
                        "end_idx": 2039
                    },
                    {
                        "start_idx": 2156,
                        "end_idx": 2164
                    },
                    {
                        "start_idx": 2284,
                        "end_idx": 2292
                    },
                    {
                        "start_idx": 2401,
                        "end_idx": 2409
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-07T01:48:39.782Z"
}