{
    "url": "https://writing9.com/text/63186fc5aac8660018fa464e-people-now-have-the-freedom-to-work-and-live-anywhere",
    "file": [
        "data",
        "7",
        "63186fc5aac8660018fa464e.json"
    ],
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation"
    ],
    "question": "People now have the freedom to work and live anywhere in the world due to the development of communication technology and transportation. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, living and earning money do not depend on a place, which is attributed to sophisticated communication gadgets and transit. I am personally in favour of freelance and strongly believe that its benefits overpower the drawbacks and in my next paragraphs, I will discuss this view.",
        "To start with, the main advantage of working and residing wherever a person wants is time management. Admittedly, it requires much time to arrive at a workplace, which can be attributed to traffic jams on roads and long distances. However, working online saves time and energy. Moreover, an employee dedicates his whole attention and energy to his work and is not distracted by transportation-related thoughts and worries.",
        "Secondly, the worker is able to create a satisfying atmosphere needed for his work as he wishes. People in the creative industry, such as songwriters and artists, are especially in a need of relaxing surroundings due to requiring inspiration. This might advance their creativity and eventually could lead to success.",
        "On the other hand, there are few downgrades of living and earning cash in a non-constant place.",
        "First of all, it might be a cause of procrastination, which may be explained by a lack of discipline. The worker may put aside his tasks and eventually end up with a large amount of work. Sometimes those employees suffer from burning out.",
        "Secondly, using technology might have detrimental effects on workers, such as eye diseases and headaches. Furthermore, it had been proved that a sedentary style of life negatively affects health.",
        "In conclusion, I personally opine that it depended on a person himself. If the worker is able to manage his planning, then its merits are very much as compared to demerits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "akzhans03",
    "num_words": 283,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "first",
            "next",
            "then",
            "secondly",
            "this",
            "however",
            "moreover",
            "such",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-07T10:25:55.709Z"
}