{
    "url": "https://writing9.com/text/6318577baac8660018fa4618-many-feel-that-the-common-educational-system-of-teachers-and",
    "file": [
        "data",
        "7",
        "6318577baac8660018fa4618.json"
    ],
    "topics": [
        "system",
        "teachers",
        "students",
        "classroom",
        "year"
    ],
    "question": "Many feel that the common educational system of teachers and students in a classroom will be replaced by the year 2050.Do you agree with this view? Give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "During the successive waves of globalization, the issue of the educational system has ignited from time to time. Consequently, many people come up with the idea that the traditional way of education in schools would be replaced by the period of 2050. In my humble opinion, I totally do not agree with this statement.",
        "I accept the fact that classroom education is no more the only option for children to be educated thanks to the development of information and technology. Students have a lot of opportunities to learn what they want with one click on the Internet. However, information and theories on the Internet cannot be certified to be exact and true which would make youngsters more complicated as they are not mature enough to think what is right and wrong.",
        "Moreover, teachers are well-trained and qualified enough to make sure to know exactly what students need to learn. The lessons in textbooks are well organized and not scattered like those found on unauthorized websites. Last but not least, school is not the only place to share knowledge but also to let the children expose social and moral lessons. For example, we all have to interact with friends from different backgrounds and learn to cope with difficulties along with communication.",
        "If there is no chance to experience these social exchanges, young adults might struggle when they go to the workplace.",
        "Taking everything into account, while common educational methods would have some weaknesses which are not well recognized, the pros outweigh the cons. Therefore, no matter how could more advanced technology is, teachers and schools cannot be replaced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arine.ata",
    "num_words": 267,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "for example",
            "last",
            "also",
            "this",
            "however",
            "moreover",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-07T08:44:26.241Z"
}