{
    "url": "https://writing9.com/text/631acaecaac8660018fa49cf-some-people-think-a-country-benefits-from-a-large-proportion",
    "file": "data\\7\\631acaecaac8660018fa49cf.json",
    "topics": [
        "people",
        "country",
        "proportion",
        "university",
        "students",
        "universities",
        "graduate",
        "unemployment"
    ],
    "question": "Some people think a country benefits from a large proportion of young university students, others think sending young people to universities only leads to graduate unemployment. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, education is a tool to help the crowd enhance their skills to become good citizens of the nation. Therefore, whether going to university or not has become a hot topic for debate. Some individuals assume that students who graduate from educational institutions contribute greatly to society, whereas others believe going to an academy gives rise to skill unemployment. The two sides of this argument will be thoroughly analyzed and discussed in this essay before drawing a reasoned conclusion.",
        "Initially, the main reason why nations have this point of view is that people who boost the development of a country are university trainees with better salaries. For instance, in Vietnam, individuals with degrees, such as teachers or doctors, are well-paid. Because they get a greater salary, their standard of living is higher, so their level of spending is generous. Moreover, people believe that this action helps motivate the nation’s economy, so their mindset has a strong foundation.",
        "Nevertheless, there are also a lot of academy admissions who can not find a job after graduating. As a result, it makes some folks question whether going to an educational institution is worthwhile. Also in Vietnam, the majority of college grads could not find a job, so they worked contrary to their field of study. Thus, they do jobs that do not require a degree, like salesmen or waiters, with lower wages. Of course, with such an income, they have to cut off their demands. That explains why the public assumes the necessity of going to university.",
        "To summarize, after analysis, the fact that people recognize the contribution of the community of higher education is right. But I keep in mind that it does not mean the blue-collar population either, and they also have a positive impact on the economy. Consequently, no matter what industry they work in, they have a certain effect on the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yenbao89",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "for instance",
            "as a result",
            "nevertheless",
            "consequently",
            "moreover",
            "therefore",
            "initially",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-09T05:13:22.439Z"
}