{
    "url": "https://writing9.com/text/631befdaaac8660018fa4b53-computers-are-now-the-basis-of-the-modern-world-they",
    "file": [
        "data",
        "7",
        "631befdaaac8660018fa4b53.json"
    ],
    "topics": [
        "computers",
        "basis",
        "world",
        "classrooms",
        "programs",
        "purposes",
        "dependence",
        "risk",
        "students"
    ],
    "question": "Computers are now the basis of the modern world. They should therefore be introduced into classrooms, and their programs used for direct teaching purposes. However, dependence on computers in teaching may carry a certain degree of risk to students.\n\nDiscuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is advisable that smart technology that is computers should be utilized in lecture rooms for teaching as it becomes the utmost essential component of this advanced era. In contrast, this gadget may put a bad impact on students' lives. This essay intends to analyse the validity of both perspectives before forming my opinion.",
        "On the one side, some people think that computers are imperative for the learning process of subject matter in the classroom as they directly influence the thought processes of learners. The predominant reason for this assertion is that digital means contain unique teaching methods such as videos, diagrams and pictures which aid students to process information in an easy way which leads to stimulating the learning process. Moreover, the lecture could be revised more than one time which assists the tutees to learn things at their own pace. Thereby, it is clear that computers should be introduced to the classrooms.",
        "On another side, the rest of the masses believe that its negative side could not be surpassed as it will affect the abilities of students to work hard. Primarily, the readymade content available with modern gadgets is creating a hindrance to developing problem-solving skills because the information present is already processed by the writers and contains no brain activity. Similarly, it eliminates the chances of doubt clearance because there is no teacher present to answer their queries. Thus, this system has certain disadvantages also.",
        "In my perspective, computers are providing the springboard for critical thinking of mentees which makes them able to analyse the information and can learn more. Initially, Students should learn the material through live classes instead of being completely reliant on the readymade content present because ,in online lectures, there are always practical activities present. Online Language Classes Website, for example, contains a special activity session at end of the lectures which has to be completed by the listener. In this method, tutees can clear their doubts via e-mails or by writing in the comment box. Therefore, it would be great to the introduction of computers in classes for learning.",
        "In conclusion, although the use of computers has certain drawbacks these could be overcome by following the simple steps mentioned above. Hence, in my viewpoint, this modern equipment should be used for teaching purposes in lectures to stimulate more learning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "immysandhu94",
    "num_words": 387,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "in contrast",
            "although",
            "initially",
            "hence",
            "that is",
            "therefore",
            "similarly",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "computers",
                "occurrences": [
                    {
                        "start_idx": 46,
                        "end_idx": 55
                    },
                    {
                        "start_idx": 369,
                        "end_idx": 378
                    },
                    {
                        "start_idx": 900,
                        "end_idx": 909
                    },
                    {
                        "start_idx": 1512,
                        "end_idx": 1521
                    },
                    {
                        "start_idx": 2158,
                        "end_idx": 2167
                    },
                    {
                        "start_idx": 2228,
                        "end_idx": 2237
                    }
                ]
            },
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 221,
                        "end_idx": 229
                    },
                    {
                        "start_idx": 660,
                        "end_idx": 668
                    },
                    {
                        "start_idx": 1079,
                        "end_idx": 1087
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-10T02:03:38.184Z"
}