{
    "url": "https://writing9.com/text/631b0f9daac8660018fa4a70-some-people-believe-that-the-difference-between-the-lowest-paid",
    "file": [
        "data",
        "7",
        "631b0f9daac8660018fa4a70.json"
    ],
    "topics": [
        "people",
        "difference",
        "jobs"
    ],
    "question": "Some people believe that the difference between the lowest paid jobs and the highest paid jobsshould be reduced.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a belief that says there should be more similarities between the most well-paid jobs and the lowest-paid ones. In my opinion, this should be neglected for many reasons and this essay will support my point.",
        "On the one hand, there are reasons that explain why people expect the lowest and highest jobs should be more similar to each other can be mentioned. One of them is that people in many workplaces do the same amount of work but some workers earn less and some others earn more. This may make the lower paid workers find it unfair and not worth  what they dedicated to that business while the higher paid ones have better salaries though do the same workload. As a result, the trend that the worse-paid employees call for better wages is formed among many businesses despite knowing that their workers are dealing with fields that are different from the better-paid employees. Also, even if people do the same amount of work, it is difficult to evaluate the quality of their dedication to companies.",
        "On the other hand,  maintaining the dissimilarities in the salary of team among jobs may bring back merits to the association for some reasons such as labelling the effective team and the worse. For instance, many businesses can according to the minimum and maximum wages of employees  sort out the workers that do the task that have better opportunities to bring those companies to better forthcoming or even success while the community that make many mistakes or do less productive assignments can be lower their earning or the worst is even being laid off.",
        "Consequently, this may help many companies to minimise the obstacles that are holding back them to make effort to lead the whole business to success.",
        "In conclusion, even though reducing differences between lower paid career and higher paid career may have advantages but it also brings disadvantages, however,  maintaining dissimilarities between them, i suppose, outweigh the merits over reducing one."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1924,
                "end_idx": 1925,
                "error": "Change the capitalization",
                "error_des": "The pronoun I should always be capitalized.",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "thanhthanh0374051667",
    "num_words": 331,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "for instance",
            "also",
            "this",
            "such",
            "however",
            "on the other hand",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "workers",
                "occurrences": [
                    {
                        "start_idx": 446,
                        "end_idx": 453
                    },
                    {
                        "start_idx": 520,
                        "end_idx": 527
                    },
                    {
                        "start_idx": 806,
                        "end_idx": 813
                    },
                    {
                        "start_idx": 1311,
                        "end_idx": 1318
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-09T10:07:23.638Z"
}