{
    "url": "https://writing9.com/text/5cf91f87bde8cf001785a0da",
    "file": "data\\6\\5cf91f87bde8cf001785a0da.json",
    "topics": [
        "restoration",
        "buildings",
        "cities",
        "world",
        "costs",
        "amounts",
        "money",
        "road",
        "development"
    ],
    "question": "The restoration of old buildings in major cities around the world costs enormous amounts of money. This money would be better spent on providing new housing and road development.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that a huge amount of money has been spent on building preservation in many cities. To some extent I agree that governments prioritise the development of new housing and infrastructure, but I would also argue that we do need to restore and preserve old buildings that have a cultural identity.",
        "",
        "",
        "On the one hand, I accept the idea that governments should put a priority on the new development of housing and infrastructure because it certainly improves people’s lives.",
        "First of all, governments have to ensure the provision of adequate housing.",
        "There needs to be affordable and comfortable housing for all different family structure, considering the current situation where we are moving towards the culture of nuclear families and changing lifestyle.",
        "As well as housing provision, it would be one of the biggest jobs for governments to establish a proper public transport system so that people could travel to work or college without stress.",
        "Also, spending more money on developing new public facilities, such as schools, hospitals, police stations, and parks could result in providing more enjoyable and easy life.",
        "",
        "However, I would argue that it is essential for a country to spend money on restoring or preserving old buildings because they deeply related to cultural identity which should be maintained.",
        "One good example would be Japan’s ancient city, Kyoto.",
        "They have preserved its historical buildings for centuries.",
        "Its governments have been spending a great deal of time, money and effort on setting up building regulations or implementing campaigns aimed at raising awareness of the importance of historical building preservation.",
        "As a result, the city landscape is very well preserved, and it attracts around 3.6 million foreign visitors every year, because of its unique historical identity.",
        "Without such an effort, their cultural identity would have disappeared along with its unique cultural landscape.",
        "",
        "",
        "In conclusion, while I understand that new developments bring an overall improvement in people’s quality of life, I believe that it is important to restore old buildings in terms of preservation of cultural identity."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "stress",
                "start_idx": 951,
                "end_idx": 957,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the stress"
                ]
            }
        ]
    },
    "submitter": "i2ujkg0u843o",
    "num_words": 338,
    "num_paragraphs": 13,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "however",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "identity",
                "occurrences": [
                    {
                        "start_idx": 295,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 1283,
                        "end_idx": 1291
                    },
                    {
                        "start_idx": 1805,
                        "end_idx": 1813
                    },
                    {
                        "start_idx": 1854,
                        "end_idx": 1862
                    },
                    {
                        "start_idx": 2137,
                        "end_idx": 2145
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 33,
                        "end_idx": 38
                    },
                    {
                        "start_idx": 974,
                        "end_idx": 979
                    },
                    {
                        "start_idx": 1196,
                        "end_idx": 1201
                    },
                    {
                        "start_idx": 1492,
                        "end_idx": 1497
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-06T14:13:27.000Z"
}