{
    "url": "https://writing9.com/text/5cf9e348bde8cf001785a17c",
    "file": "data\\6\\5cf9e348bde8cf001785a17c.json",
    "topics": [
        "people",
        "health",
        "future"
    ],
    "question": "The average standard of people's health is likely to be lower in the future than it is now.\n\nTo what extent do you agree or disagree with this statement?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Health is a vital factor in the prosperity of a human being's life. In order to enjoy the fruits of one's labour, the person first and foremost, has to be healthy. However, with reference to current behavioural trends and certain technological factors, I believe that people will tend to become unhealthier in the future.",
        "Firstly, let us examine the present outlook of people towards physical activity. While a portion of the young adult population religiously devotes a part of their day to exercising, a majority of people have become more opposed to the idea of making an effort to maintain their physical well-being. This change in behaviour has a plethora of reasons, of which the primary reason is fast food. Unhealthy, but convenient \"fast foods\" are becoming a favoured choice for students and professionals alike. Since people are busier, they are more likely to prioritise their educational or professional responsibilities over their health. This pushes them towards an unhealthy lifestyle of inadequate nutrition, physical activity and sleep, thereby making them unhealthy. Research also indicates that adults today are more prone to habits such as recreational drinking and drug-use, since it is becoming a typical part of most social events.",
        "In addition to physical health, mental health too constitutes an integral part of a person's overall well-being. Research shows that people are experiencing heightened amounts of stress, which will take a toll on their mental peace. People nowadays rarely spend time on maintaining a clear mind, without realising the adverse impact this would have on their professional, as well as personal lives. The advent of social media made it a habit for people to form comparisons between their lives and that of others'. These platforms also promote an unhealthy expectation of body image, and often advertise harmful supplements that claim to help people lose weight at an unhealthy rate. The normalisation of this culture will prove to be toxic towards both the mental and physical health of people.",
        "However, there are certain factors such as the usage of organic products and advancements in the field of medicine, which will have a positive impact on people's health. People need to be made aware of the implications their short-term decisions would have on their long-term well-being, and this would aid them in making better informed decisions.",
        "Based on the analysis of both sides of the argument on the level of general health of people, it is my belief that there is bound to be a depreciation in people's heath, which will become a pressing issue in the future."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "exercising",
                "start_idx": 493,
                "end_idx": 503,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "exercise"
                ]
            },
            {
                "word": "heath",
                "start_idx": 2567,
                "end_idx": 2572,
                "error": "a healthy state of wellbeing free from disease",
                "error_des": "",
                "suggetions": [
                    "health"
                ]
            }
        ]
    },
    "submitter": "nivj14",
    "num_words": 425,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "however",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 155,
                        "end_idx": 161
                    },
                    {
                        "start_idx": 297,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 717,
                        "end_idx": 723
                    },
                    {
                        "start_idx": 945,
                        "end_idx": 951
                    },
                    {
                        "start_idx": 983,
                        "end_idx": 989
                    },
                    {
                        "start_idx": 1077,
                        "end_idx": 1083
                    },
                    {
                        "start_idx": 1280,
                        "end_idx": 1286
                    },
                    {
                        "start_idx": 1295,
                        "end_idx": 1301
                    },
                    {
                        "start_idx": 1804,
                        "end_idx": 1810
                    },
                    {
                        "start_idx": 1925,
                        "end_idx": 1931
                    },
                    {
                        "start_idx": 2033,
                        "end_idx": 2039
                    },
                    {
                        "start_idx": 2213,
                        "end_idx": 2219
                    },
                    {
                        "start_idx": 2476,
                        "end_idx": 2482
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-07T04:08:40.000Z"
}