{
    "url": "https://writing9.com/text/5d4a8bb3f748ba0017f24735",
    "file": "data\\6\\5d4a8bb3f748ba0017f24735.json",
    "topics": [
        "individuals",
        "environment",
        "governments",
        "companies",
        "difference"
    ],
    "question": "Individuals can do nothing to improve the environment; only governments and large companies can make a difference.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the rapid technological advancements over the last century, our lives have surely become easier. However, this has come at the cost of a briskly deteriorating environment around us. Environment related issues like air pollution and global warming are the talk of the town today. Many think that only governments and large companies can help alleviate this problem. However, I disagree with this notion and think that individuals have an equally vital role to play in improving the environment.",
        "There are various ways in which individuals can contribute to a cleaner and healthier environment. Moreover, these measures do not require an extraordinary amount of effort. Instead, they are just slight modifications in our daily way of living. For example, people can choose to prefer public transport over private transport. In this way, the pollution causing emissions from cars can be reduced. The most important thing that can be done is to plant trees in lawns both outside and inside their houses. Planting trees is critical as it helps clean the environment and most importantly adds oxygen to the atmosphere. People can avoid usage of plastic bags and use more environmentally friendly bags that are biodegradable. Another step that could be taken is recycling of plastic waste that can turn the plastic waste into more useful things.",
        "To conclude, it can be said that even though the bigger action like policy formation or introducing regulations, has to be done on the part of the government or large companies; however, the responsibility of a cleaner environment cannot solely be put on these two. We as individuals of the environment that we live in have an equally vital role to play. Even the slightest of actions when taken by everybody can pile up and have a significant impact in helping improve our environment. Everybody has to live in the same environment and hence, everyone should own improving the environment as their own duty."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "for example",
            "moreover",
            "instead",
            "however",
            "this",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "environment",
                "occurrences": [
                    {
                        "start_idx": 164,
                        "end_idx": 175
                    },
                    {
                        "start_idx": 486,
                        "end_idx": 497
                    },
                    {
                        "start_idx": 585,
                        "end_idx": 596
                    },
                    {
                        "start_idx": 1054,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1170,
                        "end_idx": 1181
                    },
                    {
                        "start_idx": 1563,
                        "end_idx": 1574
                    },
                    {
                        "start_idx": 1635,
                        "end_idx": 1646
                    },
                    {
                        "start_idx": 1818,
                        "end_idx": 1829
                    },
                    {
                        "start_idx": 1865,
                        "end_idx": 1876
                    },
                    {
                        "start_idx": 1922,
                        "end_idx": 1933
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-07T08:28:35.989Z"
}