{
    "url": "https://writing9.com/text/5d665e262d9349001790024c",
    "file": "data\\6\\5d665e262d9349001790024c.json",
    "topics": [
        "people",
        "activities",
        "mountain",
        "risk",
        "lives",
        "trend"
    ],
    "question": "Many people now undertake extreme activities, from hang-gliding to mountain climbing.\nWhy do people risk their lives in this way, and do you think this is a good trend?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, adventurous sports become a tendency of young people. Some activities are done under the supervision and control, but the others aren`t supervised closely. This essay will discuss the reasons of the trend and then give an opinion about it.",
        "It is easy to realize that the extreme activities strongly attracted to the youth. Every year, young people spend a significant time to undertake these activities which happen at various places. There are three main reasons. Firstly, some people’s lives are too peaceful and bored, whereas they desire the opposite lives. Therefore, they try these sports finding excited feelings. Secondly, some people like to be the conquerors. They find to the adventurous activities to challenge themselves and to satisfy their natures. Thirdly, these sports also have abilities to train and to strengthen steel spirit. Through risky adventure, people can boost their spirit day by day.",
        "Although, these activities are beneficial, they are still too dangerous to become a good trend for everybody, because there are many other ways to get excited without risking people’s lives. Moreover, these sports need careful preparations, perfect skills, also they are done by professional performers, so they should not be encouraged for most of people who clearly lack basic skills to do. Besides, each individual has different abilities, some people are suitable with thrilling games, but the others are not. They should not compare with their friends and follow as a fad tendency",
        "To sum up, extreme activities bring personal satisfaction and benefits, but they are so risky that people make them become a trend without control."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "at",
                "start_idx": 426,
                "end_idx": 428,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "are",
                "start_idx": 504,
                "end_idx": 507,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "anhs0402",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "thirdly",
            "besides",
            "although",
            "moreover",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-28T10:57:42.697Z"
}