{
    "url": "https://writing9.com/text/5d6c96ef2d93490017916958",
    "file": "data\\6\\5d6c96ef2d93490017916958.json",
    "topics": [
        "people",
        "technology",
        "companies",
        "data",
        "exchange",
        "access",
        "software",
        "outweigh"
    ],
    "question": "Many people are now opting to provide technology companies with their personal data in exchange for access to software.\nDo the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large number of people are currently opting to share their personal details with tech  organizations in return for  gaining access rights for various software programs. This essay suggests that the benefit of furnishing these sensitive information do not outweigh the drawbacks because such sharing facilitates data appropriation and there are some companies which provide these software packages for free, in any event.",
        "",
        "Data appropriation is a form of exploitation because companies use data to create value without reasonably compensating individuals. The personal details of these individuals are used by data brokers who create massive personalized profiles, which are then sold in exchange of humongous amounts of money. These unholy practices enable businesses to build their wealth and power without the headache of providing any indemnification. For example, the New York Times reported in June 2019 that the data broker industry alone generates around $200 billion in annual revenue and not even 1% of it is actually ploughed back to individuals whose personal data is processed.",
        "",
        "Despite this, there are numerous people who believe that uses of software products are unsustainable without capitulating to every unscrupulous demands of these tech giants, who own these application software. These people say that it is better to comply with the demands rather than lose access completely. To this, I would say that government should step-in and devise policies that debar data appropriators  and only allow companies, which provide mutual benefit, to function.  For example, companies such as Google and Facebook although collect personal details, pay users back with quite a number of free services.",
        "In conclusion, although a greater proportion of individuals might be willing to supply their personal details to tech companies, it enables data appropriation and only corporations ensuring a win-win scenario should be allowed to operate."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "outweigh the dr",
                "start_idx": 257,
                "end_idx": 272,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "does not outweigh"
                ]
            },
            {
                "word": "ation because compan",
                "start_idx": 475,
                "end_idx": 495,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "exploitation, because"
                ]
            }
        ]
    },
    "submitter": "rajeshpatil6666",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "then",
            "for example",
            "although",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "software",
                "occurrences": [
                    {
                        "start_idx": 152,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 381,
                        "end_idx": 389
                    },
                    {
                        "start_idx": 1158,
                        "end_idx": 1166
                    },
                    {
                        "start_idx": 1293,
                        "end_idx": 1301
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-02T04:13:35.907Z"
}