{
    "url": "https://writing9.com/text/5d6f2bb02d934900179200bf",
    "file": "data\\6\\5d6f2bb02d934900179200bf.json",
    "topics": [
        "people",
        "cities",
        "ur"
    ],
    "question": "some people believe that living in big cities is becoming more difficult. others believe that it is getting easier. discuss both views and give ur own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is some debate that whether lives in rural areas are tough or pleasant. From my personal perspective, I would say that living in this kind of region has both disadvantages and disadvantages and people should adopt the environment of mega cities.",
        "On one hand, it is no doubt that people could obtain easier lives in major cities nowdays. This is because job opportunities and entertainment are two main reasons. To be more specific, thanks to the development of technologies and globalization, increasing the number of not only multinational organizations and local companies in big cities, as a result, is inevitable. Thus, more and more people migrate to big cities in order to search for higher employment possibilities and salary as well.  In terms of recreation, in big cities there is a great deal of public infrastructures such as museums, movies theatres and shopping centers, therefore, citizens could go to those building easily unlike consuming a lot of time in order to reach it. Take shopping as an example, residents could purchase goods from high-end stores just within a short time; However, they need to pay more efforts if they want to buy those items in urban areas due to the fact that chic shops are really rare in this place.",
        "On the other hand, living in big cities is never easy and it seems to get harsher than ever before. Due to the fact that migration from urban areas to rural place is much more popular these days, this phenomenon could raise some negative effects on both: people and the environment in this region. In terms of citizens, a host of mega cities are getting more and more crowed, hence, the cost of living also grow in every aspect of life, consequently, citizens have to tighten their outcome. For instance, people have to pay more money so as to compete with others to buy a good accommodation in a convenient spot in the central city because more people means more desires. Regarding to transportation, people in many big cities have to suffer from gas emissions and delaying in travelling due to countless vehicles. Especially, in peak hours every day, it could be really difficult to commute to work or study. Additionally, toxic gases could affect terribly on the health of people and cause some fatal diseases including lung cancers, asthma.",
        "In conclusion, it looks like living in large cities is getting better and worse in particular aspects. Personally, people should take into account that life is complicated and they have to adjust it."
    ],
    "errors": {
        "num_error": "7",
        "error_list": [
            {
                "word": "ays. ",
                "start_idx": 340,
                "end_idx": 345,
                "error": "the period of time that is happening now; any continuous stretch of time including the moment of speech",
                "error_des": "",
                "suggetions": [
                    "nowadays"
                ]
            },
            {
                "word": "es there is ",
                "start_idx": 786,
                "end_idx": 798,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "cities, there"
                ]
            },
            {
                "word": "es the",
                "start_idx": 858,
                "end_idx": 864,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "movie"
                ]
            },
            {
                "word": "ers, ",
                "start_idx": 887,
                "end_idx": 892,
                "error": "an area that is approximately central within some larger region",
                "error_des": "",
                "suggetions": [
                    "centres"
                ]
            },
            {
                "word": "ev",
                "start_idx": 1302,
                "end_idx": 1304,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has been"
                ]
            },
            {
                "word": "getting mor",
                "start_idx": 1604,
                "end_idx": 1615,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is getting"
                ]
            },
            {
                "word": "ed, ",
                "start_idx": 1630,
                "end_idx": 1634,
                "error": "overfilled or compacted or concentrated",
                "error_des": "",
                "suggetions": [
                    "crowded"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 424,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in particular",
            "thus",
            "on the other hand",
            "for instance",
            "hence",
            "as a result",
            "consequently",
            "however",
            "therefore",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-04T03:12:48.133Z"
}