{
    "url": "https://writing9.com/text/5d7466c75d7c950017978aa1",
    "file": "data\\6\\5d7466c75d7c950017978aa1.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable true that a business is unimaginable without shopping. In fact, buying and selling staff are omnipresent which are indispensable. Some people believe that all the shops throughout the country will be replaced by online marketing. Thus, I firmly agree with the statement presented. I elucidate my stand in the following paragraph.",
        "The first and predominant reason for supporting the concept of online shopping is flexibility. In other words, it is time-saving and convenient. To exemplify this point we can consider the recent situation in Dhaka city where people order 50% of their shopping through online surfing it on smartphones or laptops. It simply clarifies that without wasting any further time in the most crowded city, it is wise to shop the necessities by sitting at home or being in the traffic. Another factor which should be considered is the payment is after the delivery. This means that money submission is not necessary to order something. Also, the payment could be online too if it is done by credit cards.",
        "Furthermore, one more convincing point that cannot be ignored is the warranty, which advocates that once a product is found faulty then it will be replaced with a new one. To justify, I would quote the example of different policies that provides warranty and guarantee to the customers if the product is found in improper condition. In addition to that, another cause that should be considered is the refund policy. Last but not the least innumerable offers and discounts are additional valid points which suggest that purchasing from online is more profitable.",
        "On the other hand, no one can deny the merits of physical shops. The major adverse impact it has is that it takes too much time and often filled with crowded customers. Another drawback involved is that the refund policy or product quality cannot be assured. Eventually buying from physical shops involved vulnerability.",
        "In conclusion, I recapitulate that innumerable strong arguments are supporting online shopping, which means that it is inseparable from our sophisticated life. However, its loopholes can be curbed."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "undeniable",
                "start_idx": 6,
                "end_idx": 16,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "undeniably"
                ]
            },
            {
                "word": "omnipresent which",
                "start_idx": 110,
                "end_idx": 127,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "omnipresent, which"
                ]
            },
            {
                "word": "too if",
                "start_idx": 1008,
                "end_idx": 1014,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "too, if"
                ]
            }
        ]
    },
    "submitter": "maxman016",
    "num_words": 345,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "then",
            "furthermore",
            "last",
            "in other words",
            "further",
            "in addition",
            "however",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-08T02:26:15.467Z"
}