{
    "url": "https://writing9.com/text/5d8ece7424d23f00174923eb",
    "file": "data\\6\\5d8ece7424d23f00174923eb.json",
    "topics": [
        "people",
        "inventions",
        "phones"
    ],
    "question": "Some people argue that technological inventions, such as mobile phones, are making people socially less interactive. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology inventions has been mushrooming especially in the Twenty-first century.",
        "Some people argue that by using technology dependent devices people will be less active while, others think that it's actually improving accessibility and other handy guide for their daily life. However, I completely agree that, people will be detrimentally affected by them.",
        "People believe that there are a variety of health issues may come with the usage of technology devices such as mobiles, laptops, and tabs. Firstly, the brain functionality will be decreased over a period of time, since they are not actually remembering anything and completely dependent on the devices which they possessed. If this effect continues for about more than a decade the humans ultimately will lose their memory power and its result to incognizance. In a recent survey by the London University students, when they considered the various factors including age groups, professions, and the percentage of their daily usage of the mobile devices. It draw a conclusion saying that, people who are using mobile phones their memory consumption is only about 2 percentage on an average, but without their software devices, their usage is up to 4%.",
        "Despite the typical health concerns and other memory consumptions issues, with those devices , people feel that, entire world is in their hand since they are able to operate and able to access anything over the internet. Irrespective of age groups, people are extensively using the technology driven devices. In addition to that, people are more interactive in terms of social networking websites, for instance like Facebook and Twitter. Now-a-days almost every person hold at least one such device and it's required too.",
        "To conclude, this essay discussed the various health issues and other consequences of the sophisticated modern devices, But ,by taking consideration of today's life style ,people are highly dependent on those devices and necesary to use them as per their requirements"
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "raw ",
                "start_idx": 1018,
                "end_idx": 1022,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "draws"
                ]
            },
            {
                "word": "n ",
                "start_idx": 1136,
                "end_idx": 1138,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": ", ",
                "start_idx": 1305,
                "end_idx": 1307,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "old ",
                "start_idx": 1682,
                "end_idx": 1686,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "holds"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 315,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "first",
            "however",
            "in addition",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T03:07:32.846Z"
}