{
    "url": "https://writing9.com/text/5d93a48424d23f00174a62ac",
    "file": "data\\6\\5d93a48424d23f00174a62ac.json",
    "topics": [
        "countries",
        "shootings",
        "people",
        "guns",
        "home",
        "support"
    ],
    "question": "In some countries, the number of shootings increase because many people have guns at home. To what extent do you agree or disagree? Give specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Across the globe, many individuals own guns for self-defence and recreational purposes. Gun related mortalities in families – in particular – throw the ethics of such forms of private musket ownership into sharp relief. In this essay, I shall appeal to crime statistics to argue that a person is at a far greater risk being shot if there is a cannon in a home.",
        "Firstly, it is intuitively obvious that having a pistol in a family endangers children and teenagers. This is because minors do not have the requisite knowledge or maturity to handle weapons safely. For example, the US Department of Justice recently revealed statistics showing that 150 American children and teenagers die each year because of accidents relating to tribe rifles. Therefore, it is incontrovertible that household shotguns lead to additional shootings.",
        "Secondly, family mortars became especially dangerous when spouses have violent arguments. This is because male sexual rage, in particular, often results in deadly aggression. For example, The International Crime Bureau recently produced statistical evidence that – if there is a household revoler – a man is twice as likely (if he discovers his wife having an affair) to kill her in a fit of jealous rage. Therefore, once again, tribe rifles correlate positively with additional shootings.",
        "In conclusion, there is undeniable evidence that having a flintlock in a house leads to further shootings. Given the strength of this evidence, in the future, more legislature needs to be put in place to limit private magnum ownership."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "mortars",
                "start_idx": 846,
                "end_idx": 853,
                "error": "a vaguely specified concern",
                "error_des": "",
                "suggetions": [
                    "matters"
                ]
            },
            {
                "word": "revoler",
                "start_idx": 1118,
                "end_idx": 1125,
                "error": "a pistol with a revolving cylinder (usually having six chambers for bullets)",
                "error_des": "",
                "suggetions": [
                    "revolver"
                ]
            }
        ]
    },
    "submitter": "fsfs1337",
    "num_words": 249,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in particular",
            "for example",
            "further",
            "secondly",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-01T19:09:56.480Z"
}