{
    "url": "https://writing9.com/text/5da96eba635c680018cb271d",
    "file": "data\\6\\5da96eba635c680018cb271d.json",
    "topics": [
        "emphasis",
        "university",
        "education",
        "people",
        "lack",
        "tradespeople",
        "electricians",
        "plumbers"
    ],
    "question": "Too much emphasis is placed on going university for academic education. People should be encouraged to do vocational training, because there is a lack of qualified tradespeople such as electricians or plumbers. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "By most people, vocational training is considered a dishonorable escape route for those who are not smart enough to attend colleges . Now that the scarcity of qualified craftsmen, such as construction workers, electricians or locksmiths is getting more acute, some have suggested that more people should be encouraged to undergo vocational training. From my point of view, I cast no doubt on the veracity of this statement.",
        "There are multiple benefits that can be derived from attending trade schools, instead of universities. In the first place, programs of vocational schools are often shorter. More specifically, while college students have to commit to at least 3 years of full-time study, it takes only 1 or 2 years for students to receive certain specialised certifications. In addition, the principal focus of vocational programs is on providing hands-on experience to students and there is no need for them to study subjects that are not relevant to their choice of subject. The prime example for this is Vietnamese college students, regardless of what majors they pursue, are obliged to study concepts of the communist party while students of trade schools do not have to. For this reason, their employability is significantly enhanced.",
        "Despite such advantages, many are still skeptical about taking vocational training as it does not offer much flexibility. I acknowledge that the career choices are much more limited for vocational students and that there is little chance for them to change their career if they desire to. However, if students receive proper career orientation program before embarking on their learning, few wrong decisions will be made.",
        "All things considered, I am inclined to restate that vocational training should no longer be kept on the periphery of the educational system and that it should be encouraged among students of all levels of education."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "dishonorable",
                "start_idx": 52,
                "end_idx": 64,
                "error": "lacking honor or integrity; deserving dishonor",
                "error_des": "",
                "suggetions": [
                    "dishonourable"
                ]
            },
            {
                "word": " .",
                "start_idx": 131,
                "end_idx": 133,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            },
            {
                "word": "skeptical",
                "start_idx": 1288,
                "end_idx": 1297,
                "error": "denying or questioning the tenets of especially a religion",
                "error_des": "",
                "suggetions": [
                    "sceptical"
                ]
            }
        ]
    },
    "submitter": "lulaluclacfamily",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "instead",
            "however",
            "in addition",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-18T07:50:18.654Z"
}