{
    "url": "https://writing9.com/text/5dc2f1b2ed6fd80018126ad0",
    "file": "data\\6\\5dc2f1b2ed6fd80018126ad0.json",
    "topics": [
        "people",
        "cities",
        "face",
        "lives"
    ],
    "question": "People living in large cities face a number of problems in their daily lives.\nWhat are the main problems in cities and how can these problems be tackled?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, more and more people are living in big cities and urban conurbations are expanding all the time. Although cities offer a great lifestyle and is a land of numerous opportunities, it also hosts some significant social problems affecting the lives of thousands of individuals. This essay will examine some of these problems in detail, and then propose some solutions.",
        "One of the major problems facing people who live in cities is the high stress levels. Most of the people living in cities work under high work pressure, often leaving them emaciated at the end of the day. They tend to have not a minute for themselves and fall into the lazy habits of no exercise and eating junk food that worsen the situation. To solve this problem, awareness about health must be created by both the government as well as the organizations. Even more, the number of working hours must be reduced.",
        "Another issue is traffic and pollution. With more and more people shifting their base to cities, not only have they become more congested but also the level of pollution as increased dramatically. The exhaust fumes from the cars cause air pollution, and as a consequence, more and more people are suffering from respiratory diseases, such as asthma. This problem could be addressed by charging people who travel alone in car.",
        "Finally, another problem is the high property prices in cities. In many cities, buying a house often costs people an arm and leg, leaving them with no other choice than to live on rent. To add insult to injury, the prices of rent houses are often touching the sky. This results in poor health amongst individuals as they often spend their money on houses, leaving them with little to no money for daily expenditure.",
        "To sum up, although it is clear that cities face a range of problems, it is un doubtable to solve these issues and improve the quality of life. Governments and local people must join hands to improve the situation, else it will fall into the black hole in near future."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "car",
                "start_idx": 1319,
                "end_idx": 1322,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the car",
                    "a car",
                    "cars"
                ]
            },
            {
                "word": "un",
                "start_idx": 1817,
                "end_idx": 1819,
                "error": "to or toward the inside of",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "doubtable",
                "start_idx": 1820,
                "end_idx": 1829,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "doubt able"
                ]
            },
            {
                "word": "near future",
                "start_idx": 1997,
                "end_idx": 2008,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the near future"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 349,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "although",
            "finally",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-06T16:15:46.967Z"
}