{
    "url": "https://writing9.com/text/5dd97d2ced6fd80018196b9b",
    "file": "data\\6\\5dd97d2ced6fd80018196b9b.json",
    "topics": [
        "consumers",
        "numbers",
        "advertisements",
        "companies",
        "measures"
    ],
    "question": "Consumers are faced with increasing numbers of advertisements from competing companies. To what extent do you think are influenced by advertisements? What measures can be taken to protect them",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "is undoubtable that the majority of the brands around the world will advertise their products in the television as well as billboards. in this essay, I shall further elaborate my point of view by analysing this particular issue.",
        "Generally speaking, we are surrounded by advertisements in our daily life. Perhaps, one of the greatest sources of such promotion is from the mass media, for instance, newspaper, television as well as the internet. One important point to be made is superstars are hired by the branding company as an ambassador to promote their products. If one idolise this superstar, they will purchase the product endorsed by them. Another related matter is cigarette is often used as a prop in movies and drama. Whilst smoking is regarded as deleterious o one’s health, youngsters will however smoke for the purpose of imitating their idol. In short, advertisement is considered as a strong method to attract buyers.",
        "Despite many advertisements are aired and printed freely, measures should be taken to avoid consumers being exploited. First and foremost, legislation about the contents of advertisement should be created. This is clearly important as many companies tend to promote products which are disadvantages to consumers, such as cigarette. Another point to note is the law should state the advertisers must be honest in terms of the quality of the product or brand which they sell.",
        "In a nutshell, it is evident that advertisements have made a great impact on consumers, not least because people would purchase the items advertised on the television and endorsed by superstar. This is however, must be control through legislation in order to protect the consumer’s right and safety."
    ],
    "errors": [],
    "submitter": "harsh.83477",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "further",
            "however",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T18:40:44.567Z"
}