{
    "url": "https://writing9.com/text/5e459a2d1738c200181049b5",
    "file": "data\\6\\5e459a2d1738c200181049b5.json",
    "topics": [
        "government",
        "money",
        "celebrations",
        "holidays",
        "festivals",
        "people"
    ],
    "question": "Government spend a lot of money on public celebrations such as national holidays and public festivals. Some people say that the government spends too much on this and that they should use this money on other useful things. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays bureaucrats spend a plethora of money on national festivals. Multitudinous pupil opine that this spending is too much and can be used sagaciously for other eminent purposes of the country. I completely agree with this statement. Myriad other things are there, like unemployment, better roads, education and medical facilities.",
        "First and foremost, government should utilise funds towards improvising the education system of the country. To do so, central authority can finance more schools and can even revitalise the curriculum of the students by introducing vocational courses which can result in achieving better jobs later in the future. Moreover, more and more schools should be opened by the higher authorities so as to leave the private hands behind in sucking the blood of the general public in the name of heavy tuition fees. For an instance, Mr. Kejriwal, the present Chief Minister of Delhi, has created public schools which are far better and inexpensive in comparison to other private schools. This was a step which was required for the betterment of the people.",
        "Moving further, the next pivotal sector which demands consideration is unemployment and teenagers are sitting idle at home, doing nothing. This is the drastic situation where the future of the country is in peril. For this new industry should be opened by the government, which will create employment opportunities, further leading towards the growth of the nation. The populace will spend more money and this will improve the overall health of the kingdom.",
        "Last but not least, finance should be catered towards the medical researches which will prove to be a boon for the territory. If the diseases are diagnosed, timely, the lives of multifarious citizens can be saved and even the expensive treatments can be availed at low prices by middle and low income group people.",
        "To pen down, the government should incur expenses for the welfare of the nation rather to spend on national festivals. As the above assertions, bureaucrats have various other sectors to look after, such as the education system, employment opportunities and medical researches."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Kejriwal",
                "start_idx": 866,
                "end_idx": 874,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "kritigoyal.2089",
    "num_words": 342,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "further",
            "next",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T18:49:17.326Z"
}