{
    "url": "https://writing9.com/text/5e4581221738c20018104920",
    "file": "data\\6\\5e4581221738c20018104920.json",
    "topics": [
        "world",
        "costs",
        "fuels"
    ],
    "question": "The best way to solve the world's environmental problems to increase the costs of fuels. Do agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Up to a point, the above given statement is absolutely correct. These day's pollution is too horrible, which is leading to health problems to human life. Pollution is spreading and increasing in today's life in different manners, it can be by smoke, dust, garbage etc. The hazardous infections and asthma problems are mainly due to smoke pollution. The government is trying to eradicate it, by installing air purifiers, but I really don't think this gonna work out. Because, the population is tremendously increasing day by day. Recent studies stated that in next 10 years population could reach to 8 billion.",
        "Though, many people are choosing to travel by public transport, but still the situation is same. Global warming is also one of the major things which humans are destroying for their selfless needs. Growing plants could reduce the problems up to 40%-50% instead people are cutting down the trees for different use. By observing all these things, every country should come a step forward to eliminate this eventually.",
        "In my opinion, the only possible way to destroy this is by increasing the fuel cost all over the world. It is the only resource for which many countries are fighting. Because not all countries produce fuel, some export from other countries. By increasing the cost people stop using 3-4 vehicles per house and count comes down to 1-2, which is in fact better than before. Eventually they have to stop giving license to the gas stations and selling of gas for public use. By doing this certainly people will get used to it and there is a hope that we can save our environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhauthik0809",
    "num_words": 273,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "instead",
            "also",
            "next"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T17:02:26.167Z"
}