{
    "url": "https://writing9.com/text/5e48553e1738c20018104fac",
    "file": "data\\6\\5e48553e1738c20018104fac.json",
    "topics": [
        "news",
        "media",
        "people",
        "development"
    ],
    "question": "News media is more influential nowadays. Some people think it is a negative development. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For many people, news is a regular pan of life. An issue in dispute is whether the massive influence of the press on people’s daily lives denotes a negative development. It is my view that the news media does more good than harm to the society.",
        "The news media provides people with much of the information they need on a timely basis, although there are claims that it reports on issues and events purposely. Anecdotal evidence shows that people from all walks of life have the habit of collecting information regularly from the news media, including print, broadcast and Internet-based media. For example, the Free Trade Agreement reached by the Chinese government and its New Zealand counterpart might open up many opportunities for both countries.",
        "Furthermore, it should be recognised that the news media can sometimes save lives and reduce casualties. There is a lot of uncertainty about the surroundings, and people are susceptible to the damage caused by accidents, crimes and natural calamity. The media conveys the firsthand information to concerned audiences and enable them to take corresponding actions right away. The authority can declare a state of emergency when it is necessary, organise evacuation and distribute aid to the needy areas. All these efforts count on the news media as the messenger.",
        "Despite their significant and ongoing contribution to the society, the news media might sometimes be harmful to the public. It is a convention that the news media exaggerates the magnitude of the real threat (for example, the potential of a terrorism attack), in order to draw the attention of the desired audiences and in pursuit of high audience ratings. It ends up with causing panic among the population. Meanwhile, the news media tends to emphasise some issues or events, which virtually have little relevance to people’s daily lives, such as an occasional multiple vehicle accident, and an affair that a celebrity is involved with. It distracts the audience from something that is much more noteworthy, for instance, poverty, environmental problems, to name but a few.",
        "In summary, the role of news media as an information provider should be acknowledged. In case of emergency, it acts as a lifesaver. However, it is not to say that the news media can give people an overall view of the problems in society all the time."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "provides",
                "start_idx": 261,
                "end_idx": 269,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "provide"
                ]
            },
            {
                "word": "firsthand",
                "start_idx": 1024,
                "end_idx": 1033,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "first hand"
                ]
            },
            {
                "word": "tends",
                "start_idx": 1751,
                "end_idx": 1756,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "tend"
                ]
            },
            {
                "word": "lifesaver",
                "start_idx": 2213,
                "end_idx": 2222,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "life saver"
                ]
            }
        ]
    },
    "submitter": "lindsayguo872",
    "num_words": 386,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "for example",
            "although",
            "however",
            "that is",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 293,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 497,
                        "end_idx": 508
                    },
                    {
                        "start_idx": 1032,
                        "end_idx": 1043
                    },
                    {
                        "start_idx": 2129,
                        "end_idx": 2140
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-15T20:31:58.212Z"
}