{
    "url": "https://writing9.com/text/5e4931a31738c200181050ea",
    "file": "data\\6\\5e4931a31738c200181050ea.json",
    "topics": [
        "favourite",
        "pasttime",
        "people",
        "shoppings"
    ],
    "question": "shopping has become a favourite pasttime among young people. Do you think they must be encouraged to do other things rather than shoppings.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no iota of doubt that shopping is a best way to explore the entertainment among young peoples. In today's world shopping means not to all buy all things when needed. But, it is  an approaching method of media and live a luxurious life. This phenomenon is offering a different kind of benefits to  people. However, sometimes a couple of problems emerge due to the same. The following paragraph would shed light on the both approaches.",
        "To begin with the bright side, the habit of shopping is mainly depends on various factors such as a money, availability of goods, offers and so on. In addition to it, there are numerous reasons why people choosing shopping as a leisure activity. Firstly, shopping mall offer a various services which are attracting people and also some other activities like children's play section, cafe and restaurant are greater impact on a person. Secondly, shopping malls and shops provide lucrative discounts on different things like a cloth, electronic goods and foods. Which leads to increasing a willingness power of buying items. As a result, youngsters are more engaged with this approach in their leisure time.",
        "On the flip side of the coin, there are some nasty consequences as well. Firstly, there are numerous adverse effect on individuals and the environment. For instance, some people are purchasing items without thinking of that item are required or not. As a result, dead inventory is created and also wastage of money and time.",
        "Instead of this type of habit, youngsters have to engage with other type of activities such as playing chess, puzzle, solving cube and so on. Which leads to individual development and also enhance the creativity of  the mind. Moreover, by engaged with other players intelligence level would be  increased.",
        "Briefly, it can be established that the habit of shopping has its own demerits. So, we have to encourage youngster's to spend more time with other activities in their leisure time rather than shopping."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "best",
                "start_idx": 45,
                "end_idx": 49,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "better"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "as a result",
            "moreover",
            "instead",
            "however",
            "in addition",
            "secondly",
            "this",
            "to begin",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 327,
                        "end_idx": 331
                    },
                    {
                        "start_idx": 1143,
                        "end_idx": 1147
                    },
                    {
                        "start_idx": 1468,
                        "end_idx": 1472
                    },
                    {
                        "start_idx": 1911,
                        "end_idx": 1915
                    },
                    {
                        "start_idx": 1955,
                        "end_idx": 1959
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-16T12:12:19.577Z"
}