{
    "url": "https://writing9.com/text/5ea86042f0f7120011fd3372",
    "file": "data\\6\\5ea86042f0f7120011fd3372.json",
    "topics": [
        "crimes",
        "youngsters",
        "world"
    ],
    "question": "Nowadays, various types of crimes are done by youngsters all over the world and that have increased significantly. In this essay, I will discuss the Issues of why youngsters are interested to do crimes and give them appropriate solutions to this problem.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there have been many crimes committed by our young people. They don’t have any fear of their parents as well as from cops. They do everything which they want to do to fulfil their needs and which leads them into the crime world. The number of offences has mostly youngsters. Most of the youngsters want to enjoy their growth like the richest people, according to their dream they don't have any other chance to make money in their life then they join some Mafia parties. They don't have any idea about the outcome of that work even their families never know about their this kind of criminal activity. I have one example, in my country, most of the youngsters around age 20 to 30 years are part of most of the drug parties.",
        "There have various types of solutions to solve this problem because every problem has its own solution. To reduce this problem from youngster's life for always to do some effective steps are most important to do with our government and by local communities as well as their parents give them some information about that work. How that is harmful to them and influenced their future. Firstly All Colleges need to pursue a crime world that destroys the life of a person. Secondly, if anyone one arrested by the cops doing lawbreaking activity makes a video and take a picture and upload on social media, then videos and pictures will go viral on social media. They feel some shame and don't do this kind of crime again, even others think a lot to do that type of offence.",
        "In Conclusion, the Family and local community give such information about the protection from crimes and save their young generation of the crime world."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "crime",
                "start_idx": 233,
                "end_idx": 238,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "criminal"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "such",
            "that is",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 38,
                        "end_idx": 43
                    },
                    {
                        "start_idx": 233,
                        "end_idx": 238
                    },
                    {
                        "start_idx": 1162,
                        "end_idx": 1167
                    },
                    {
                        "start_idx": 1446,
                        "end_idx": 1451
                    },
                    {
                        "start_idx": 1605,
                        "end_idx": 1610
                    },
                    {
                        "start_idx": 1651,
                        "end_idx": 1656
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-28T16:56:34.389Z"
}