{
    "url": "https://writing9.com/text/5eabe0acf3aa3900183de003",
    "file": "data\\6\\5eabe0acf3aa3900183de003.json",
    "topics": [
        "news",
        "part",
        "people",
        "lives",
        "focus"
    ],
    "question": "News plays an important part of most people's lives. Why is news so important to people? Why is so much news dedicated to bad news? Should the news focus on good news instead?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "News touches our lives in profound ways, the reason being since it is the ideal medium to keep people aware and informed, however, a lot of it is dedicated to negative stories, which could be attributed to human psychology and perceived ratings benefits. In my opinion, there is a great need to put more emphasis on positive news instead.",
        "",
        "News plays a critical role in our day to day lives, as it helps people stay informed and abreast of the events and happenings around their neck of the woods and globally as well. It could be life saving and crucial to the well being of people in times of natural disasters and extreme weather events, advising residents if they are in harms way, and consequently, allowing them to plan their evacuation to safer areas. In addition, most importantly, it helps communicate the Governments promulgations to its citizens.",
        "",
        "",
        "The majority of news seems to be focussed on negative stories and this is related to how humans are wired. In other words, research has shown that human brains are more excited about and interested in bad news than good one, which explains why there is a predominance of negative news items. Furthermore, people who are in charge of deciding what is put out in newsrooms, make the decision to allow more bad news to be broadcast as they consider it to raise veiwership of the channel.",
        "",
        "",
        "I strongly believe that newsrooms ought to focus and emphasis on broadcasting positive and uplifting stories. They should showcase local heroes and people who demonstrate acts of kindness, generosity and best moral behaviour, even in the face of adversity for the greater good of the community. In addition, news should focus more on telling inspiring stories from around the world, which will encourage their viewers to be and give their best and support their localities and regions and as a result, lead to a positive change in nations across the globe."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "veiwership",
                "start_idx": 1324,
                "end_idx": 1334,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "consequently",
            "furthermore",
            "in other words",
            "instead",
            "however",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-01T08:41:16.032Z"
}