{
    "url": "https://writing9.com/text/5ed5cac4c2c76700185fcbe3",
    "file": "data\\6\\5ed5cac4c2c76700185fcbe3.json",
    "topics": [
        "people",
        "struggle",
        "technology",
        "smartphones",
        "computers",
        "propose"
    ],
    "question": "Some older people struggle with use of modern electronic technology such as smartphones and computers . Writes the cause and the propose a solution",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern era, automation growing at a fast pace which has an adverse impact on our daily lives. Smartphones and Computers become our basic-needs. With the advanced features of automation, everything is possible just a few clicks away, but the lack of technology few years back puts older people at risk,",
        "it is possible to resolve discussed below in the following paragraphs.",
        "About ten or more years ago, technology was not widely available to all people.Only rich people were able to afford high-tech devices as there were only a few options with limited features.For example, phones had very least functions as compared to these days.They were meant for only making calls and text messaging.Computer's were used in offices, but now they everywhere, even kindergarten children have them so this",
        "Is one of major reason our older age group have to face trouble using smartphones and computers.Secondly, older people like to spend free time with families, but younger people wants to spend time with the gadgets so practice making them perfect in terms of technology.",
        "Even though,",
        "The problem can be resolved by providing training to our older age groups.As they are vulnerable because of their age, they might not have enough money to join institutes, but non-profit organisations or government can help them.Government could provide free smartphones to older people and give them an appropriate lesson for their usage.",
        "In Conclusion, I would say smartphones and computers are as important as for older people as they are for the young. We need to take initiative and teach the older generation whom we come in contact with."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 306,
                "end_idx": 308,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "It"
                ]
            }
        ]
    },
    "submitter": "sharan jeet",
    "num_words": 265,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "for example",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-02T04:04:06.559Z"
}