{
    "url": "https://writing9.com/text/5ed520e0c2c76700185fcaa4",
    "file": "data\\6\\5ed520e0c2c76700185fcaa4.json",
    "topics": [
        "people",
        "aim",
        "university",
        "education",
        "graduates",
        "job",
        "application",
        "individuals",
        "society"
    ],
    "question": "Some people believe the aim of University education is to help graduates get better job others believe there are much wider benefits of University application for both the individuals in society",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of individuals is in an opinion that the primary purpose of education is to obtain a highly paid job, whereas others contradict with this premise and firmly believe that the university part not merely to assist vocational training but to train people to become a well versed person who can help the society. Both the views have their own strengths which are discussed in detail followed by my viewpoint.",
        "A few people believe that university degrees are very cost incurring courses and it is inevitable for students to opt a student loan or parents of students to spend their savings to pursue the advanced degrees. Therefore, it is impossible to pay back the loans or refill the savings unless immediate hiring options are not available. One of the principal reasons for higher education is to achieve a financially stable life. Otherwise, what is the purpose of the hardship?",
        "However on the other side, a little more strongly believe that the reputed institutions have a more important role to prepare students to be a holistic person who is suitable for the improvement of society these universities are filled with many intellectual people interacting with them learning from their experiences itself a life changing opportunity it is a place often filled with cross cultures and mindsets. It may be quite possible that one could find a great friend or a partner for the future business ventures. Such collaboration could dramatically change the dynamics of the society. Facebook is one search example. Its inception happened at the Harvard University",
        "To conclude and offer my position, I completely agree with the letter opinion and reasoning than the former opinion that the universities or not, merely established to train students to get jobs but to create improved individuals who could better the society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "However on",
                "start_idx": 887,
                "end_idx": 897,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, on"
                ]
            }
        ]
    },
    "submitter": "Krishna Ramavarapu",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "otherwise",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 307,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 1083,
                        "end_idx": 1090
                    },
                    {
                        "start_idx": 1473,
                        "end_idx": 1480
                    },
                    {
                        "start_idx": 1814,
                        "end_idx": 1821
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-01T15:39:24.237Z"
}