{
    "url": "https://writing9.com/text/5ed51fafc2c76700185fcaa0",
    "file": "data\\6\\5ed51fafc2c76700185fcaa0.json",
    "topics": [
        "people",
        "country",
        "host",
        "event",
        "events"
    ],
    "question": "Many people want their country to host an international sporting event. Others believe that international sporting events bring more problems than benefits.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of people strongly believes their nation must utilize an opportunity to organize the sporting event that involve participation of many countries. On the contrary, others oppose this reaction and believe it creates more troubles in the country than providing any benefits. I agree with the former opinion point of view than the latter.",
        "First of all, the event shall be organized with the money paid by the taxpayers. The amount must be utilized for their welfare rather than spending on the sports for entertaining or amusing a group of spectators. It is quite possible that diseases may widely spread when several travellers are allowed to visit a country at a single instance. Moreover, providing security to all the players and their supporting staff is a Herculean task. Any failure to provide proper protection could permanently damage the image of the nation. Therefore, it is advised to stay far from conducting such events.",
        "On the contrary, organizing sporting events would bring several monetary and diplomatic benefits to any country. Hosting such prestigious events must be a privilege and honour to any country. It brings several tourists into the country who not only watch the sports, but also explore the tourist attractions of the country and hence the tourism industry and local businesses will be benefited another benefit which cannot be ignored is the youth of the country shall be inspired with this experience and attract towards playing sports that in turn improve tell healthy lifestyle offering to sale broadcasting rights alone shall bring several million dollars into account of the country.",
        "In conclusion and to offer my opinion, organizing sports events is not an easy task considering the odds. However, the benefits overweigh the drawbacks and hence I support the opinion to conduct the event."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Krishna Ramavarapu",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "hence",
            "moreover",
            "however",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 243,
                        "end_idx": 250
                    },
                    {
                        "start_idx": 656,
                        "end_idx": 663
                    },
                    {
                        "start_idx": 1043,
                        "end_idx": 1050
                    },
                    {
                        "start_idx": 1122,
                        "end_idx": 1129
                    },
                    {
                        "start_idx": 1167,
                        "end_idx": 1174
                    },
                    {
                        "start_idx": 1254,
                        "end_idx": 1261
                    },
                    {
                        "start_idx": 1392,
                        "end_idx": 1399
                    },
                    {
                        "start_idx": 1617,
                        "end_idx": 1624
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-01T15:35:49.436Z"
}