{
    "url": "https://writing9.com/text/5ee83b039f3c5b00180144db",
    "file": "data\\6\\5ee83b039f3c5b00180144db.json",
    "topics": [
        "cities",
        "towns",
        "world",
        "volume",
        "traffic",
        "actions"
    ],
    "question": "In some cities and towns all over the world, the high volume of traffic is a problem. what are the causes of this and what actions can be taken to solve this problem?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The increase in population in metropolitan regions has raised the traffic problems for the public.The government constructed the roads without expecting the growth of municipal areas in many provinces .  The public interests in using the private transport are a reason for the delays. Repairing the roads and encouraging citizens to use public transport are the solutions to resolve the  issue.",
        "",
        "The cars, motor vehicles and school buses are occupying the city roads, and in some  cities the pathways are narrow.  During the office hours all the vehicles are coming onto the streets at a time and  leading to a traffic jam. People have to understand the reality of the situation and they should prefer the local buses and trams to reach their offices.Shocking facts are revealed in a survey that each family consists of more than two private vehicles in capitalist states.",
        "The government  has to start thinking about improving the underground drainage system in metropolitan cities to avoid collisions. The signal lights should be placed at the intersection of the city centre.  Expanding the dimensions of roads and completing the repair works on the highways is essential. Constructing new roadways each year is one method to address the transportation delays. For instance, In Delhi each year the transportation department is building nearly twenty streets.",
        "In conclusion, local municipality has to educate the people about the unnecessary usage of vans and other four wheelers. The ministry of transport has to monitor the condition of roads around the annual term."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " .",
                "start_idx": 200,
                "end_idx": 202,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            }
        ]
    },
    "submitter": "Jagadeeesh",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "1",
        "list_linking_words": [
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T04:17:43.214Z"
}