{
    "url": "https://writing9.com/text/5ef499c6ddee680018973ffb",
    "file": "data\\6\\5ef499c6ddee680018973ffb.json",
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "outweigh"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people. Do you think that the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most pressing issues in this current society is the age of the population in every rustic which plays a crucial role in the nation's destination especially in the economic issue. Many commentators are of the view that the number of young people existing in a agrarian is a positive workforce, whereas others feel that experienced people are more useful for every nation. In this essay, I will examine the benefits and downsides of this issue and provide my overall opinion.",
        "From an overall perspective, there are two key advantages for participating in the young generation in every state. Firstly, being engaged by the adolescent population makes an improvement in the economic recession. Young people as a strong workforce can be employed by the government in various industries for producing national goods to eliminate current rampant inflations. Secondly, the new generation has a huge potential intention in making the innovative and creative procedure in different walks of life. Salient progress in nanotechnology for cancer therapy is prominent evidence of this claim.",
        "Despite these arguments, many people feel that the presence of an immature population has negatively irrecoverable for every agrarian. This is an unavoidable fact that using the older people's experience can play a significant role in every provincial's fate. A successful company can make a profit when some skilful persons have executive positions in a business plan because they know how to acquire quality standards to prevent the risk of bankruptcy.",
        "In the light of the above, this conclusion is unquestionably clear that a large number of young people is advisable for improving in the country under the guidance of older and experienced people having a professional vision in resolving drawbacks."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a",
                "start_idx": 268,
                "end_idx": 269,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "an"
                ]
            }
        ]
    },
    "submitter": "jalil charmi",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-25T12:36:40.510Z"
}