{
    "url": "https://writing9.com/text/5f176c91401ea400186c8185",
    "file": "data\\6\\5f176c91401ea400186c8185.json",
    "topics": [
        "businesses",
        "employees",
        "lack",
        "skills"
    ],
    "question": "Some businesses find that their new employees lack basic interpersonal skills such as cooperative skills. What are the causes? Suggest possible solutions.Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed that many companies struggle with communication skills within their employees. Today's corporate workers spend most of their time in closed offices in front of a computer or other electronic devices and are losing the ability to cooperate with a real human being. The change of employers' attitude toward the employees can be a solution for improving their interpersonal skills.",
        "Many corporations nowadays are focused only on profit and development of their companies while the key to the success are employees. Employers underestimate the employees and do not realize how important and essential members of the whole organisation they are and that they represent the main factor to achieve the financial goal. Workers are appreciated and awarded only for those achievements which bring particular results for the company and every mistake is punished personally with a lack of the gratification or bonus. That means that employees to be promoted and to show their commitment compete with each other and do not share knowledge and information instead of working as a team and every goal should be treated as a common one. Additionally as the time is so precious they communicate only with electronic devices like Skype or emails as that makes it much faster and more efficient. Moreover the language people use when writing using communicators is different than that while speaking. For example using emoticons help them to express feelings and during talking they can not find a replacement for that and that can cause misunderstandings. That makes verbal communication more difficult for them so they avoid it as a result.",
        "The main responsibility of such a situation should be on board members and company management so implementing the solutions for fixing it should also start with them. When people know each other only from online conversations or conference calls it is very hard to see another person in this human being and that causes them to treat each other as a robot. To solve this problem managers or companies' presidents should visit their branches from time to time and make meetings or integrate with employees during company parties to show them that they really exist and are capable of relaxing not only working. Very helpful would be also organizing some training with a professional coach regarding cooperative skills. Obviously board members should participate in them as well.",
        "In conclusion, changing employers point of view and training them to realize how valuable for the organization employees are and that they are the factor which produce company revenue can be a solution for this problem."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "Additionally as",
                "start_idx": 1146,
                "end_idx": 1161,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Additionally, at",
                    "Additionally at"
                ]
            },
            {
                "word": "example using",
                "start_idx": 1411,
                "end_idx": 1424,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "example, using"
                ]
            },
            {
                "word": "conference calls it",
                "start_idx": 1878,
                "end_idx": 1897,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "conference calls, it"
                ]
            },
            {
                "word": "managers",
                "start_idx": 2028,
                "end_idx": 2036,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "manageable",
                    "manager"
                ]
            }
        ]
    },
    "submitter": "varinder",
    "num_words": 428,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "moreover",
            "instead",
            "for ",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 149,
                        "end_idx": 153
                    },
                    {
                        "start_idx": 1166,
                        "end_idx": 1170
                    },
                    {
                        "start_idx": 2095,
                        "end_idx": 2099
                    },
                    {
                        "start_idx": 2103,
                        "end_idx": 2107
                    }
                ]
            },
            {
                "word": "company",
                "occurrences": [
                    {
                        "start_idx": 838,
                        "end_idx": 845
                    },
                    {
                        "start_idx": 1724,
                        "end_idx": 1731
                    },
                    {
                        "start_idx": 2161,
                        "end_idx": 2168
                    },
                    {
                        "start_idx": 2595,
                        "end_idx": 2602
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-21T22:30:45.528Z"
}