{
    "url": "https://writing9.com/text/5f41ec5fb66d150018c2f3a3",
    "file": "data\\6\\5f41ec5fb66d150018c2f3a3.json",
    "topics": [
        "countries",
        "tourism",
        "source",
        "income",
        "effects",
        "minutes"
    ],
    "question": "In many countries, international tourism has become an important source of income. However, it also has negative effects.\nDo the benefits of international tourism outweigh the disadvantages?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\nYou should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Moving towards to the 21st century, many people are nowadays expressing a growing concern about the main source of the national economy. In fact, there are some people who hold firmly to their belief that the major economic profit of numerous countries come from international travel. While I accept that this has both benefits and drawbacks, I would ague that there are more advantages than disadvantages.",
        "To begin with, there are serious drawbacks when international tourism is considered as the important source of local's income. First of all, it is a well known the fact that the cost of living would be increased. The most obvious example to prove is that prices of goods and services often rise on the tourist seasons because of the visitor's demand. Furthermore, there is no doubt that the local government have to spend a bunch of money to clean the environment. For instance, the cleaning up waste on the Mount Everest campaign in 2019 costs a much of money.",
        "On the other hand, I believe that there are serious benefits which outweigh this drawbacks. First and foremost, it is commonly accepted that tourism industry creates more employment opportunities which improve the local people income. For example, students who live in the travel places could work part time jobs in their leisure time. Moreover there is no denying the fact that foreign visitor bring a huge of revenue to the national budgets. An example being to support is that people have to pay a lot of money to get permit entry to aboard countries.",
        "In conclusion, it is my strong belief that international tourism brings more advantages for the country funds. Accordingly, I highly recommend that the local government should carid out the travel industry."
    ],
    "errors": [],
    "submitter": "Andy",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "accordingly",
            "furthermore",
            "for example",
            "this",
            "to begin",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-23T04:11:13.561Z"
}