{
    "url": "https://writing9.com/text/609ac686b986ba0019424b5e-some-people-say-that-history-is-one-of-the-most",
    "file": "data\\6\\609ac686b986ba0019424b5e.json",
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "todays",
        "world",
        "science",
        "technology"
    ],
    "question": "some people say that history is one of the most important school subjects. other people say that, in todays world, subjects like science and technology are more important than history.\n\n\ngive your own opinion regarding this issue.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The schools have a plethora of subjects in order to provide the maximum quantity of knowledge for their students. History is one example of this kind of content and has its importance in the development of juvenals. Besides, science and technology are of pivotal importance as well. That has been mentioned, I am biased to agree that both are necessary to children and adolescents.",
        "Firstly, history is the subject that allows youth to learn about all the remarkable events of their city, country and world. In addition, it is an essential tool that provides the knowledge of the reasons why the current scenario is exactly the way it is. To exemplify, the events of the World Wars have their consequences until the recent days, and the better way of understanding all the contexts is studying history. As a consequence, the whole planet can be understood from different perspectives.",
        "Secondly, science and technology are subjects that are quite important for the current society, due to the fact that more and more we have been connected, as never before. The influence of these disciplines in our routine is conspicuous. Therefore, those contents have their own relevance too. The nations need informations to keep up their own development and, furthermore, the global activities.",
        "To conclude, I agree that both contents should be at school and students could be exposed to them. Their combination is part of a huge knowledge that can not be ignored. Nonetheless, in a certain moment, youngers would be allowed, in a global context, to study whatever they relish. However, the foundation must be done."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "informations",
                "start_idx": 1195,
                "end_idx": 1207,
                "error": "Change the wording",
                "error_des": "It appears that informations is an uncountable noun and should not be made plural. Consider changing the noun.",
                "suggetions": [
                    "information",
                    "pieces of information"
                ]
            }
        ]
    },
    "submitter": "psjmario",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "nonetheless",
            "furthermore",
            "besides",
            "however",
            "in addition",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-11T18:04:23.194Z"
}