{
    "url": "https://writing9.com/text/61234da2fa83ba0018b443c6-in-the-developed-world-average-life-expectancy-is-increasing-what",
    "file": "data\\6\\61234da2fa83ba0018b443c6.json",
    "topics": [
        "world",
        "life",
        "expectancy",
        "individuals",
        "society",
        "measures",
        "impacts",
        "populations"
    ],
    "question": "In the developed world, average life expectancy is increasing. What problems will this cause for individuals and society? Suggest some measures that could be taken to reduce the impacts of ageing populations.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, medicine undergo many enhancements which have been, as  result to increase the average expectancy of life. The community is living longer and it may lead to some issues in the future. This essay intends to discuss the ill effects caused by this scenario and provides solutions to tackle this situation.",
        "Firstly, the main problem is to have too many old people in the same country. Indeed, the young generation must pay the oldest'pensions. To provide a clear example, whether there are  too many retirements to satisfy, the children of today, will must pay a huge amount of money to take care of their ancestor. Moreover, having an old population, might have some real issues. For instance, during the presidential election, the vote of the oldest is seriously substantial. But they do have not the same view of the world as the young . Then, they can choose some choices which are not profitable for the future of their offspring.",
        "Otherwise, there is probably some measures which might be taken in order to avoid such disappointment. The fact is that almost every choice which might be made, will have benefits but also  drawbacks. For example, in the society, having fewer retirements people include to have pensions later, which is not obviously the perfect solution because, it would force everyone to work longer. Also, a law, which would forbid voting after a certain age, will not be accepted in society, because it might attempt to humans rights. Hence, it is largely tricky to find an accurate solution.",
        "To conclude, having an old community could slow down the system, because of their old point of view. But there are no actually, amazing measures to deal with this. It is a difficult balance to find between their obvious rights and the problems they cause. However, we must remember that they have, all of them, acted to build the world we are living in today. Hence, we must let them a place in this world !"
    ],
    "errors": {
        "num_error": "9",
        "error_list": [
            {
                "word": "undergo",
                "start_idx": 19,
                "end_idx": 26,
                "error": "Change the verb form",
                "error_des": "The plural verb undergo does not appear to agree with the singular subject medicine. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "undergoes"
                ]
            },
            {
                "word": "oldest'pensions",
                "start_idx": 433,
                "end_idx": 448,
                "error": "Correct your spelling",
                "error_des": "The word oldest'pensions is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "oldest pensions"
                ]
            },
            {
                "word": "must ",
                "start_idx": 558,
                "end_idx": 563,
                "error": "Remove a modal verb",
                "error_des": "The verbs, will and must, are both modal verbs. You cannot use two modal verbs in one clause. Remove one of these verbs.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "ancestor",
                "start_idx": 612,
                "end_idx": 620,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that ancestor may not agree in number with other words in this phrase.",
                "suggetions": [
                    "ancestors"
                ]
            },
            {
                "word": ",",
                "start_idx": 656,
                "end_idx": 657,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "the ",
                "start_idx": 1159,
                "end_idx": 1163,
                "error": "Correct article usage",
                "error_des": "It seems that article use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": ",",
                "start_idx": 1287,
                "end_idx": 1288,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma after the subordinating conjunction because. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "actually",
                "start_idx": 1641,
                "end_idx": 1649,
                "error": "Replace the word",
                "error_des": "The word actually doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "actual"
                ]
            },
            {
                "word": ",",
                "start_idx": 1832,
                "end_idx": 1833,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "eve.gilquin06",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "for instance",
            "hence",
            "otherwise",
            "for example",
            "moreover",
            "however",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-23T07:26:28.395Z"
}