{
    "url": "https://writing9.com/text/61a7828c284cd4001841a492-some-people-say-history-is-one-of-the-most-important",
    "file": "data\\6\\61a7828c284cd4001841a492.json",
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, Subjects like Science and Technology are more important than History.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children’s education in school is always a controversial issue in the modern educational system. Although some people mention History is an essential subject, others say nowadays Science and Technology are more vital school subjects. The remarkable point is all of them play important role in education and getting knowledge about life. In my point of view, Science and Technology are more important lessons while History is not as vital as science for children.",
        "Undoubtedly all the people around the world should have general information about the history of their country and universe. In this case, some persons believe that studying History is so important especially for students. One of the clearest reasons for it could be its role in informing nations in order to avoid repeating past events by studying the history and knowing about it, people could predict the consequences which lead to making better decisions. For instance, in my country, there are many places located on earthquake lines which knowing of their history, government could build more resistant structures against this natural destructive phenomenon.",
        "In this modern era in which countries compete with each other in producing Science, there is another view that says the Science and Technology lesson is more crucial than History. It is clear that all aspect of our life is affected by science. Also studying Science and Technology could flourish children’s creativity and make them enthusiastic in variety of different majors of Technology which are required these days in speculated developed countries. Improving Science contributes to several expanded fields that need professional experts, so educational system should concentrate on this subject in school to achieve its aim. Whereas the Science lessons are more comprehensive and also harder to learn than History thus need more attention by teachers and students and more time and facilities than other subjects.",
        "In conclusion, neither Science fans nor History have their own reasons to clarify the importance of these subjects but the priority of Science and Technology is absolutely logical and understandable."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "knowing",
                "start_idx": 1008,
                "end_idx": 1015,
                "error": "Replace the word",
                "error_des": "The word knowing doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "knowledge"
                ]
            },
            {
                "word": "of ",
                "start_idx": 1016,
                "end_idx": 1019,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "government",
                "start_idx": 1034,
                "end_idx": 1044,
                "error": "Add an article",
                "error_des": "The noun phrase government seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the government"
                ]
            },
            {
                "word": "educational",
                "start_idx": 1675,
                "end_idx": 1686,
                "error": "Add an article",
                "error_des": "The noun phrase educational system seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the educational"
                ]
            }
        ]
    },
    "submitter": "tutoo.ir",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "for instance",
            "although",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": []
            },
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 549,
                        "end_idx": 556
                    },
                    {
                        "start_idx": 816,
                        "end_idx": 823
                    },
                    {
                        "start_idx": 1025,
                        "end_idx": 1032
                    }
                ]
            },
            {
                "word": "science",
                "occurrences": [
                    {
                        "start_idx": 441,
                        "end_idx": 448
                    },
                    {
                        "start_idx": 1363,
                        "end_idx": 1370
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-01T14:18:55.835Z"
}