{
    "url": "https://writing9.com/text/61deaf659b85d30018f7307d-some-people-believe-that-the-activities-of-large-multinational-corporations",
    "file": "data\\6\\61deaf659b85d30018f7307d.json",
    "topics": [
        "people",
        "activities",
        "corporations",
        "benefit",
        "economies",
        "countries",
        "multinationals"
    ],
    "question": "Some people believe that the activities of large multinational corporations mostly benefit the economies of developing countries. Other people take the opposite view and feel that these large multinationals are general harmful. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely thought by some that the practices of massive international companies could support the economies of the  emerging nations, whereas some could be considered as threats for taking advantage of those countries. In my opinion, I believe that foreign corporations are essential for developing countries in term of opportunities and employment, while there are drawbacks to the environment and local businesses.",
        "To begin with, it is readily apparent that the global firms create the chances for working and income and their technology and knowledge has positive impacts on the development of individual and societies. Firstly, when global entities have entered the emerging market, the hiring and production processes begin which generate income and wealth for people and nations. For instance, in South East Asia , there is a growing in number of cars manufactured by both Japanese and European firms on which the factories are based, with the result of increase in Gross Domestic Production per capita. Secondly, the tecnhological advancement and knowledgeable asset could certainly be transferred to workers. Therefore, these improve the personal and general skills and competencies of the employees.",
        "On the other hand, the entry of foreign businesses could lead to  environmental problems and the collapse of local companies. The presence of  factories or buildings could affect the environment, such as deforestation and pollution. Therefore, the contamination and lower green areas result in health and medical issues for its population. And then, the domestic entities might be on the verge of extinction. Adaptation and continuing of local could not be finished in the certain time. As a consequence, it will be disrupted and disappeared from the in the near future.",
        "To sum up, the advantages and disadvantages of global firms entering the developing countries should be weighed. Government and communities should collaborate and consider the benefit and consequences that could be damaged in the short and long terms."
    ],
    "errors": {
        "num_error": "8",
        "error_list": [
            {
                "word": "term",
                "start_idx": 315,
                "end_idx": 319,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that term may not agree in number with other words in this phrase.",
                "suggetions": [
                    "terms"
                ]
            },
            {
                "word": "in ",
                "start_idx": 843,
                "end_idx": 846,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "number",
                "start_idx": 846,
                "end_idx": 852,
                "error": "Change the article",
                "error_des": "It appears that the phrase number does not contain the correct article usage. Consider making a change.",
                "suggetions": [
                    "a number",
                    "the number"
                ]
            },
            {
                "word": "increase",
                "start_idx": 963,
                "end_idx": 971,
                "error": "Add an article",
                "error_des": "The noun phrase increase seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "an increase",
                    "the increase"
                ]
            },
            {
                "word": "tecnhological",
                "start_idx": 1027,
                "end_idx": 1040,
                "error": "Correct your spelling",
                "error_des": "The word tecnhological is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "technological"
                ]
            },
            {
                "word": "disappeared",
                "start_idx": 1742,
                "end_idx": 1753,
                "error": "Wrong verb form",
                "error_des": "It appears that your sentence or clause uses an incorrect form of the verb disappeared. Consider changing it.",
                "suggetions": [
                    "disappear"
                ]
            },
            {
                "word": "from ",
                "start_idx": 1754,
                "end_idx": 1759,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "the ",
                "start_idx": 1759,
                "end_idx": 1763,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "fillthegap.store",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "then",
            "such",
            "therefore",
            "for instance",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-12T10:38:57.618Z"
}