{
    "url": "https://writing9.com/text/61f312a54011360018003178-more-and-more-young-people-from-wealthy-countries-are-spending",
    "file": "data\\6\\61f312a54011360018003178.json",
    "topics": [
        "people",
        "countries",
        "time",
        "work",
        "houses",
        "communities",
        "benefit"
    ],
    "question": "More and more young people from wealthy countries are spending a short time doing unpaid work such as teaching or building houses for communities in poorer countries. Why young people choose to do so? Who will benefit more: young people or the communities?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the youngsters from a rich family,are interested in doing  voluntary work for the backward communities.There are some influencing factors and certain reasons for choosing this helping to the poor regions. However, there are outcomes that can benefit both folks and the neighbourhood.",
        "People have the right to choose various alternatives, which can be outsourced in  rural areas. There are possible reasons to explain why this is happening. Firstly,some youngsters are motivated to develop the poorer communities because of the sympathy and helping nature. Such as adopting a village or town of the neighbourhood,educating people,  collecting donations from the food bank and offering groceries to the poor people. Moreover,young ones spend their weekly hours after coming back from  school or college  doing voluntary activities for poorer sections of  society. Secondly,educational institutions and schools are encouraging the students to participate in the voluntary activity because these working hours are added for the final grade . To explain this,teenagers can use this working hour   for building a job resume in the future. Furthermore, working and helping without any payment in a backward community can be an added advantage because of the practical skill.",
        "Lastly,young ones have the choice to select a subject or field they are interested in and further encouraged to do voluntary work in selected areas. Such as,Medical offices,child care,primary school faculty are welcoming candidates to do apprenticeship programs in their institutions. After getting the certain experience they hire people in their organisations.",
        "It is possible advantageous for both young people and the community because children can build a positive relationship with  outsiders. Such as, being patient and empathetic towards others,helping and sharing things with family members.  Moreover,children who have behavioural issues and not able to socialise with their neighbours. This volunteering is a good opportunity of helping poorer regions.",
        "In conclusion,while there are possible reasons of many youngsters are choosing a volunteering hourhours and working for a short time without any basic pay because to gain work experience. However, this helping skill can benefit both the public and the poor communities."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "family",
                "start_idx": 43,
                "end_idx": 49,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that family may not agree in number with other words in this phrase.",
                "suggetions": [
                    "families"
                ]
            },
            {
                "word": "the ",
                "start_idx": 971,
                "end_idx": 975,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": ",",
                "start_idx": 1440,
                "end_idx": 1441,
                "error": "Remove the comma",
                "error_des": "It appears that the comma after Such as is unnecessary. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "hourhours",
                "start_idx": 2141,
                "end_idx": 2150,
                "error": "Correct your spelling",
                "error_des": "The word hourhours is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "hour hours"
                ]
            }
        ]
    },
    "submitter": "ar050682",
    "num_words": 345,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "lastly",
            "moreover",
            "however",
            "further",
            "secondly",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 638,
                        "end_idx": 644
                    },
                    {
                        "start_idx": 722,
                        "end_idx": 728
                    },
                    {
                        "start_idx": 1616,
                        "end_idx": 1622
                    },
                    {
                        "start_idx": 1690,
                        "end_idx": 1696
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-28T03:47:16.855Z"
}