{
    "url": "https://writing9.com/text/61f3e1864011360018003259-some-cities-create-housing-areas-by-providing-taller-buildings-others",
    "file": "data\\6\\61f3e1864011360018003259.json",
    "topics": [
        "cities",
        "areas",
        "buildings",
        "houses",
        "area",
        "land"
    ],
    "question": "Some cities create housing areas by providing taller buildings. Others create housing by building houses on a wider area of land. What solution is better?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 4.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For decades, there has been a growing debate regarding the building typology in some areas. While in some cities, the development of the apartment complex has increased, landed housing types are still  preferable in other cities. From my point of view, it is better for the cities to develop a high-rise building typology than a landed housing due to several reasons.",
        "Indisputably, making skyscrapers for the housing system has a wealth of redeeming features, especially in pressing problems related to the scarcity of land base. As in the fact-paced society,with a large number of inhabitants flocking to the big megacities, the demand for ideal places also ever-increasing simultaneously. Hence constructing a tall building to give the places for people is an optimal way since it can accommodate a large number of citizens, yet take up not to titanic areas. For example, the biggest housing system namely Vinhome where a wide range of multitude tall apartments has been under construction to provide efficient housing for ordinary dwellers. As a result, creating housing corners by providing skyscrapers plays a vital role for the whole city in the time being.",
        "While forming tall apartments is widely acknowledged, there is a myriad of positive impacts of erecting land-based houses on a wider area. Since it is more convenient for citizens to live in this change, they can possess a better living environment as well as freely design house’ decoration depending on personal interest. For instance, dwellers can construct some modern flats with their own styles such as having a lush garden, a huge swimming pool, a gigantic playground for children with some other top-notch devices. Hence, forming a land-based house is also a wise tactic for all inhabitants to lead a more gratified lifestyle.",
        "To sum up, creating tall buildings can potentially bring a bunch of pros, nevertheless, it is a remarkable way for people to have a convenient life with a flat is under construction on an extended area of land."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "colennaooo",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "as a result",
            "nevertheless",
            "for example",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-28T12:29:26.360Z"
}