{
    "url": "https://writing9.com/text/629d180eb948af001881c3ee-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": "data\\6\\629d180eb948af001881c3ee.json",
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the way we receive news and various contents is constantly changing. However, while there is a view that no printed newsprepares or books will be bought in the future due to the free access on the Internet, I believe, although it is highly possible, books and printed papers will still be of value in later life.",
        "To begin with, the technology boom has affected the way we read or acquire information. That is to say, internet-based tools, stemming from technology development, such as ebooks, social media, and online magazines, not only have made it less expensive to provide us with reading sources, but also they have been more time-efficient and faster ways of absorbing informative knowledge on comparison with published sheets. For instance, scientific books cost a fortune these days; hence,  had it's not been for illegal free versions on the Internet, some deprived students might not have been able to afford them, or looking for these books in shops would have been a waste of time for those who are pressed for time.",
        "Nevertheless, some people value printed books or publications. This is because, on the one hand, older people have been bound to printed Media more than two ultra-modern platforms. They believe that new platforms might introduce bias, and the public will be ill-formed as the data source is not credible in the virtual world. On the other hand, books and newspapers are the major source of revenue for authors and journalists, and free access to the works is a breach of their rights. Conversely, if printed publications are eliminated in the future, chances are that writers will lose their job and stop writing because there is no profit in publishing their writings online. The result is that there will be fewer valid tabloids or profound novels on the Internet, let alone to be free.",
        "In conclusion, printed records' importance is under threat. Although it seems that ready accessibility to a piece of news or different books is affordable and not consuming, I'm of the opinion that some people are still interested in published press and books such as older people. Had it not been for the published press, we would have never gained the wide range of subjects, given that the writer would not have written any without making money out of it."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "is",
                "start_idx": 55,
                "end_idx": 57,
                "error": "Change the verb form",
                "error_des": "The singular verb is does not appear to agree with the plural subject contents. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": "newsprepares",
                "start_idx": 126,
                "end_idx": 138,
                "error": "Correct your spelling",
                "error_des": "If you do not want newsprepares to be marked as misspelled in the future, you can add it to your personal dictionary.",
                "suggetions": [
                    "news prepares"
                ]
            },
            {
                "word": "on",
                "start_idx": 200,
                "end_idx": 202,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "tutoo.ir",
    "num_words": 387,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "nevertheless",
            "although",
            "however",
            "conversely",
            "that is",
            "for instance",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "books",
                "occurrences": [
                    {
                        "start_idx": 142,
                        "end_idx": 147
                    },
                    {
                        "start_idx": 260,
                        "end_idx": 265
                    },
                    {
                        "start_idx": 496,
                        "end_idx": 501
                    },
                    {
                        "start_idx": 769,
                        "end_idx": 774
                    },
                    {
                        "start_idx": 956,
                        "end_idx": 961
                    },
                    {
                        "start_idx": 1079,
                        "end_idx": 1084
                    },
                    {
                        "start_idx": 1384,
                        "end_idx": 1389
                    },
                    {
                        "start_idx": 1963,
                        "end_idx": 1968
                    },
                    {
                        "start_idx": 2082,
                        "end_idx": 2087
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 1058,
                        "end_idx": 1064
                    },
                    {
                        "start_idx": 1142,
                        "end_idx": 1148
                    },
                    {
                        "start_idx": 2031,
                        "end_idx": 2037
                    },
                    {
                        "start_idx": 2102,
                        "end_idx": 2108
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-05T20:54:40.055Z"
}