{
    "url": "https://writing9.com/text/62a13123b948af001881ca08-in-britain-when-someone-gets-old-they-often-go-to",
    "file": "data\\6\\62a13123b948af001881ca08.json",
    "topics": [
        "britain",
        "someone",
        "home",
        "people",
        "nurses",
        "government",
        "care"
    ],
    "question": "In Britain, when someone gets old they often go to live in a home with\nother old people where there are nurses to look after them. Sometimes\nthe government has to pay for this care.\nWho do you think should pay for this care, the government or the family?\nGive reasons for your answer and include any relevant examples from\nyour own knowledge or experience",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since time immemorial, age has played a role in determining an individual mode or way of livelihood. There is an ongoing argument that payment of old people who live with other old people in a home where there are nurses to take care of them should be done by the authority, in Britain. This essay will take an exhaustive look at the power of paying for the care of the aged with relevant examples.",
        "One of the reasons why the authority should be responsible for their well-being is the fact that these human beings are vulnerable people who need help. Many of these aged people are between the age of 50years and above and are already less active. For instance, there are diseases that come with old age which can not be totally eradicated but can be managed, such as sicknesses as dementia. Undoubtedly, these entities deserve to be taken care of by the authority with full responsibility.",
        "Furthermore, these persons have contributed to nation-building through their taxes. They have paid for their taxes and other statutory deductions while they were still in their various job positions or before retirement which has helped to solve various governmental problems. For,instance as a civil servant of Britain, there are percentages accrued to the law and must be remitted monthly or quarterly, ,however, this should  be an opportunity for the upper chambers to compensate them. Looking through all odds these human beings have been of great impact to the community while they were agile.",
        "Conclusively, the impact of these humans, while they were agile, has contributed to the nation-building, their present disabled condition has made them vulnerable and proper care is needed to be offered. Invariably their relatives or family should be allowed to take care of them if they want to carry out that function but the government's further way of compensating these men is by paying for their well-being and state of sanity."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "as",
                "start_idx": 788,
                "end_idx": 790,
                "error": "Correct quantifier usage",
                "error_des": "It seems that quantifier use may be incorrect here.",
                "suggetions": [
                    "such as"
                ]
            }
        ]
    },
    "submitter": "simeagbanoma",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "however",
            "further",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 229,
                        "end_idx": 233
                    },
                    {
                        "start_idx": 358,
                        "end_idx": 362
                    },
                    {
                        "start_idx": 840,
                        "end_idx": 844
                    },
                    {
                        "start_idx": 1664,
                        "end_idx": 1668
                    },
                    {
                        "start_idx": 1757,
                        "end_idx": 1761
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 150,
                        "end_idx": 156
                    },
                    {
                        "start_idx": 181,
                        "end_idx": 187
                    },
                    {
                        "start_idx": 530,
                        "end_idx": 536
                    },
                    {
                        "start_idx": 571,
                        "end_idx": 577
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-08T23:39:31.634Z"
}