{
    "url": "https://writing9.com/text/63142423aee9de0018760b6c-people-believe-that-individuals-who-make-a-lot-of-money",
    "file": "data\\6\\63142423aee9de0018760b6c.json",
    "topics": [
        "people",
        "individuals",
        "money",
        "society",
        "scientists",
        "teacher"
    ],
    "question": "People believe that individuals who make a lot of money are the most successful. Others say that those who contribute to society like scientists, teacher are the most successful. Discuss both and give your opinion?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, there exists a general consensus that substantial income may act as the proof to an individual's success. In contrast, opposers of this view regard those who directly contribute to the community such as researchers and doctors to be the most successful. This essay aims to thoroughly explore both views as well as to elucidate why I personally side with the latter.",
        "To commence with, the predominant factor that leads to the belief that money is what evaluates one's personal fruition appears to be the imperative of money in this materialistic world. To elaborate, it should not be undermined how crucial material wealth can be in this current society given that one requires cash to afford necessities, for instance, food, accommodation and healthcare. As a consequence, high income has gradually become an evaluation on how successful an individual is. In addition, only by generating an enormous amount of wealth can a person afford a lucrative and luxurious lifestyle, which essentially means their quality of life is considerably higher.",
        "Nevertheless, I am fully convinced that those who directly leave a positive impact on society truly deserve recognition in terms of successfulness. One contribution to this school of thought is the fact that there are professions that prove to be extremely meaningful to humanity as a whole, including educators, scientists and physicians. These occupations evidently aid the advancement of civilization. One evidence of this can be witnessed in the work of several medical researchers where they devote a tremendous amount of effort and time to develop the cure for fatal diseases such as HIV or Cancer. Furthermore, a verification of an individual's successfulness appears to be the legacies that they may leave behind. Undoubtedly, achievements that further ameliorate the community may have a greater chance of standing to the test of time in comparison to mere riches.",
        "In conclusion, since money not only appears to be a vital part of a person's life but also can grant one a privileged way of life, it is not difficult to understand why an array of people hold material wealth in such great esteem. Despite that, I still completely believe that true success is attributed to accomplishments which can improve the world."
    ],
    "errors": {
        "num_error": "7",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 96,
                "end_idx": 100,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "to",
                "start_idx": 106,
                "end_idx": 108,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "on",
                "start_idx": 849,
                "end_idx": 851,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "successfulness",
                "start_idx": 1206,
                "end_idx": 1220,
                "error": "Replace the word",
                "error_des": "The word successfulness doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "success"
                ]
            },
            {
                "word": "where",
                "start_idx": 1560,
                "end_idx": 1565,
                "error": "Correct word choice",
                "error_des": "It seems that conjunction use may be incorrect here.",
                "suggetions": [
                    "who"
                ]
            },
            {
                "word": "they ",
                "start_idx": 1566,
                "end_idx": 1571,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "a ",
                "start_idx": 1692,
                "end_idx": 1694,
                "error": "Remove the article",
                "error_des": "The indefinite article, a, may be redundant when used with the uncountable noun verification in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "nghiemthanhlg432005",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "nevertheless",
            "furthermore",
            "in contrast",
            "further",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 466,
                        "end_idx": 469
                    },
                    {
                        "start_idx": 489,
                        "end_idx": 492
                    },
                    {
                        "start_idx": 546,
                        "end_idx": 549
                    },
                    {
                        "start_idx": 692,
                        "end_idx": 695
                    },
                    {
                        "start_idx": 1968,
                        "end_idx": 1971
                    },
                    {
                        "start_idx": 2047,
                        "end_idx": 2050
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-04T04:05:57.329Z"
}