{
    "url": "https://writing9.com/text/63197986aac8660018fa47aa-what-are-advantages-and-disadvantages-of-using-social-network",
    "file": "data\\6\\63197986aac8660018fa47aa.json",
    "topics": [
        "network"
    ],
    "question": "what are advantages and disadvantages of using social network",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, with the development of technologies, the use of social sites scaled up rapidly across the world. Although these sites have so many usefulnesses, there are several drawbacks too. Here, both the pros and cons will be explained in the subsequent paragraphs.",
        "To begin with, in the current world, people are too busy with diverse activities that they barely get time to visit their families or friends. As a solution to this problem, apps like Messenger, What's App, Instagram etc. came up with different features through which we can easily communicate with our loved ones despite living in remote places. Therefore distances became closer and also time and money are no longer creating obstacles to communication and networking. In addition, platforms like LinkedIn help us to be up to the mark about professionals without any direct contact. Moreover, we are now more connected and can access more due to the blessings of social sites.",
        "In spite of it's numerous importance, social media induce some inconveniences too. One of the most damaging effects of social ground is the spreading of rumours within moments which can take the lives of innocents. For example, several suicide incidents took place in many countries just because of the humiliation over social media. Another point worth mentioning is that, due to many attractive functions, many of us spend our valuable time on meaningless content which is alarming to our productivity.",
        "However, despite all the negative impacts, social platforms are now a part of our daily life which we may not completely get rid of. But we must control the usage of networking media so that our main tasks are not hampered."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "it's",
                "start_idx": 964,
                "end_idx": 968,
                "error": "Replace the word",
                "error_des": "It appears that the contraction it's should be a possessive pronoun instead. Consider changing it.",
                "suggetions": [
                    "its"
                ]
            }
        ]
    },
    "submitter": "Arnob Mitra",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "although",
            "moreover",
            "however",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T05:19:03.555Z"
}