{
    "url": "https://writing9.com/text/5ca17b09de4fb3b8e3cc2123",
    "file": "data\\8\\5ca17b09de4fb3b8e3cc2123.json",
    "topics": [
        "people",
        "range",
        "household",
        "tv",
        "rice",
        "cooker",
        "development"
    ],
    "question": "People nowadays are buying wider range of household things (for example: TV, rice cooker) than in the past. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The demand for household goods is growing considerably in recent years. While this trend can be positive to some extent, I would argue that it is more negative.",
        "On the one hand, purchasing more electronic products can be beneficial in some ways. Firstly, because of technological advances, there are an increasing number of cutting-edge products designed to make people’s life much more convenient. For example, instead of washing clothes by hands, people now can use washing machines which help to save time and energy. As a result, modern goods can help people to reach a higher living standard. Secondly, technological devices such as smartphone, laptop, and television are considered as a common mean of entertainment currently. Without these products, people may find it difficult to find an available source of entertainment at home.",
        "On the other hand, I believe that the potential drawbacks of buying more household things are more significant. Primarily, people now tend to make many purchase decisions although they do not truly need it, which results in wasting a huge amount of money on unnecessary things. For example, in spite of the fact that my friend’s phone still works well, she usually changes it to the new one to catch-up with new trends. In addition, due to the growing consumption of household products, factories and production companies have to exploit natural resources to produce more goods. This will lead to a lack of natural resource and environmental degradation. Furthermore, the availability and the convenience of modern goods may result in human’s sedentary lifestyle, which is responsible for some serious ailments such as obesity, heart attack, and high blood pressure.",
        "In conclusion, buying a wider range of household things have some positive impacts, I agree with the idea that the drawbacks of this tendency are greater."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "decisions ",
                "start_idx": 1011,
                "end_idx": 1021,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "decisions, although"
                ]
            }
        ]
    },
    "submitter": "red261099",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "furthermore",
            "in addition",
            "such",
            "secondly",
            "instead",
            "this",
            "although",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "household",
                "occurrences": [
                    {
                        "start_idx": 15,
                        "end_idx": 24
                    },
                    {
                        "start_idx": 913,
                        "end_idx": 922
                    },
                    {
                        "start_idx": 1307,
                        "end_idx": 1316
                    },
                    {
                        "start_idx": 1746,
                        "end_idx": 1755
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-01T02:44:25.000Z"
}