{
    "url": "https://writing9.com/text/5cb5b6d209747cf12e9ab06e",
    "file": [
        "data",
        "8",
        "5cb5b6d209747cf12e9ab06e.json"
    ],
    "topics": [
        "people",
        "entertainers",
        "e",
        "g",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "jobs"
    ],
    "question": "Some people feel that entertainers (e.g. film stars, pop musicians or sports stars) are paid too much money.\nDo you agree or disagree?\nWhich other types of jobs should be highly paid?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is felt by a number of people that entertainers, such as film stars, pop musicians or sports stars are paid a lot of money. In my opinion, it is fair to reward the entertainers with high remuneration.",
        "Nowadays, the entertainment industry has got saturated and not everyone is getting successful in it. Out of so many entertainers, only few of them have their names on the top list. This is not because of the luck or magic, for instance, rather it is solely based on the hard work and effort dedicated by the stars. For example, Lionel Messi – Argentina’s football player- is paid an amount of 800 thousand Euros a week. To reach this level, he started working when he was 5 years old and practicing on a regular basis to be the best in his field. Nobody is a born entertainer. They undergo extensive trainings, and in some cases, they even repeat a move thousand times for a perfect one. To illustrate this, take an example of a musician, we hear the final performance, however, we don’t estimate the number of rehearsals and days took to make it. In addition, in some areas, the stars including athletes, sports player, and swimmers are presenting their countries on an international level. They make the country proud in front of others and for that, they deserve to get a handsome amount of money.",
        "Similarly, there are other jobs which should also be paid highly, for example scientist, biologist and researchers. They spend their time in the labs, performing experiments and simulations to create medicines for the diseases which are incurable. Recognition and fame are not given to these people, although they save people’s lives and even bring innovations in the society.",
        "In conclusion, it is impartial to award entertainers a huge amount of money in return of their services. However, jobs that include intense research resulting in innovations should also be equally paid for their life saving creation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kashif.w92",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "in addition",
            "similarly",
            "however",
            "for instance",
            "also",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-16T11:04:50.000Z"
}