{
    "url": "https://writing9.com/text/5d124d0cec9074001779e696",
    "file": "data\\8\\5d124d0cec9074001779e696.json",
    "topics": [
        "classmates",
        "influence",
        "parents",
        "child’s",
        "success",
        "school",
        "support"
    ],
    "question": "Do you agree or disagree with the following statement? Classmates are a more important influence than parents on a child’s success in school. Use specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that school friends give more influence to a child’s success than parents. Although the existence of friends has some positive effect, I personally believe that parents give a more significant effect on the child’s accomplishment.",
        "It is undeniable that classmates play a pivotal role in a child's success, as friends could help each other. One of the examples is when a toddler does not understand a lesson, he could ask help from his friends. And then, when a juvenile joins a sports competition, his friends might support him and give him encouragement. Despite all the positive sides, they could also bring negative things as well. For instance, one of the classmates might be addicted to drugs, and he could influence others to use it.",
        "Many people believe that parents have more significant contributions to a child’s academic study than classmates. Even though they might not be giving technical advice to the infant, but they give moral support. For example, a might have some difficulties with his exam and has to study until late at night, his parents might give some motivational words that inspire him, and also stay awake to accompany the adolescence. And then, parents will also provide all funds needed for the improvement of the kid’s academic study. For instance, a child might have some problems with mathematics, and the parents might hire a private tutor for their child.",
        "In conclusion, I do agree that school friends have some positive effect on a child’s academic performance, but I do not agree if people think that classmates give more important influence than parents. I believe that parents play vital roles in juvenile success, as they give moral and financial support."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anushaari054",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "for instance",
            "then",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-25T16:34:20.000Z"
}