{
    "url": "https://writing9.com/text/5d365ad1e4f79200102d0fcc",
    "file": "data\\8\\5d365ad1e4f79200102d0fcc.json",
    "topics": [
        "topic",
        "people",
        "colleges",
        "universities",
        "experiences",
        "career",
        "preparation"
    ],
    "question": "Write about the following topic:\nPeople attend colleges or universities for many different reasons (for example, new experiences, career preparation, increased knowledge etc.). Why do you think people attend colleges or universities?\nYou should give reasons for your answer using your own ideas and experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, it is sometimes thought that people attend higher education owing to many different reasons, such as new experiences, increased knowledge, career preparation, etc. In my opinion, I think that people ought to be encouraged to attend universities as it will greatly benefit both individuals and society.",
        "A good reason to attend tertiary education is that it will positively teach students how to compete against each other to do better in their future life. To put it another way, the competition between students in universities motivates them to excel in their studies or tasks which, consequently, produces better performance and results. For example, students generally apply themselves and work harder when they are in direct competition with their classmates. These skills are essential later in life. Without these skills, they will no longer be able to secure a job in the job market because of the competitive environment, which can be avoided by attending colleges.",
        "Another point to consider is that university education helps students to take their first steps in gaining more expertise and increasing their solving-problem ability. Students in the classroom would be exposed to a variety of issues that they might face in real life, and they will definitely be taught how to solve these problems in a constructive way. For instance, students in the engineering major are driven every semester to do a project about an incident occurred in the field, and they ought to put different scenarios about how they could avoid this incident from happening again. This project will help them in strengthen their problem-solving ability as it is considered as a real practice for the problems in the field.",
        "Finally, attending colleges will benefit society in the long run as higher education will lead to an increase in the number of educated people. In other words, having a great resource of knowledgeable and skilled professionals will bring greater rewards to society as a whole. This will result in bringing more economic advantages to a country that wants to be prosperous and leading in various fields.",
        "In conclusion, attending colleges or university is a must for anyone who wants to gain more experience and concept of competition. Also, economic advantages will be obtained from people who attend universities as an indirect result."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "strengthen",
                "start_idx": 1609,
                "end_idx": 1619,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "strengthening"
                ]
            }
        ]
    },
    "submitter": "hworld300",
    "num_words": 379,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "also",
            "such",
            "for instance",
            "finally",
            "first",
            "this",
            "in other words",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 62,
                        "end_idx": 71
                    },
                    {
                        "start_idx": 347,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 1031,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1794,
                        "end_idx": 1803
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-23T00:54:41.000Z"
}