{
    "url": "https://writing9.com/text/5d46d422a1554d0017e601e8",
    "file": [
        "data",
        "8",
        "5d46d422a1554d0017e601e8.json"
    ],
    "topics": [
        "parents",
        "children",
        "trips",
        "purposes"
    ],
    "question": "Nowadays, parents are sending their children on trips abroad for educational purposes. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the availability of international educational tours, most schools provide this opportunity to children. There are advantages to educational tours held abroad, but there are also drawbacks.",
        "Admittedly, there are benefits to educational field trips done abroad. Foremost, these trips provide international exposures. Since tours are done in another country, children are able to be mindful of the existence of other races. For instance, they will be disclosed to foreign cultures as well as other languages, which will benefit them in the future. Moreover, children can develop independence and increase confidence. In order to be independent, they must learn to stand on their own and decide wisely for any situations that they may encounter along in their trips, which is possible when they join international trips. Hence, these trips are seen as advantageous.",
        "Nevertheless, despite the many benefits, there are also drawbacks to this. One problem is that most of these international trips are expensive. When there are trips like this at school, not all parents are not able to provide the expenses for the children. Fare tickets, foods, accommodations and transportations are examples of the list of expenditures that parents need to pay to the school. As a result, this can only give financial strain to the parents who can not afford to compensate. Another issue is that children may lack protection. While children are under the teachers care during the trips, this does not assure parents that their children is guaranteed safe all the time. Since teachers are few and students are in groups, the former might not be able to see all the children. Therefore, international trips can also be a dangerous.",
        "In conclusion, although there are benefits of exposure and learning in international trips, it can also bring problems such as financial and protection concerns."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rhuge.k.t",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "nevertheless",
            "hence",
            "as a result",
            "moreover",
            "also",
            "for instance",
            "such",
            "therefore",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-04T12:48:34.916Z"
}