{
    "url": "https://writing9.com/text/5d475857a1554d0017e61cfd",
    "file": [
        "data",
        "8",
        "5d475857a1554d0017e61cfd.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organisation.\nWhy might this be the case? What could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent times, the job market evolved in several different ways. One of them is the spread of many self-employed workers, that have decided to give up with their normal jobs in companies or organisations to work by themselves.",
        "Firstly, this shift can be seen as a direct consequence of the new jobs available after the recent development of technologies and the global adoption of the internet. Nowadays the demand for the creation of websites or mobile applications has rocketed, opening a completely new market. Nevertheless, rely on big companies is often not affordable by the customers, and this brings the request of self-employed programmer to levels that have never seen before. In addition, choosing this kind of work bring several other advantages, such as having the freedom to choose the working hours and vacation days without requiring any authorisation, or not having a manager at all.",
        "On the other hand, being self-employed has also several important disadvantages. Firstly, if for some circumstances, such as illness or injury, the person is not able to work anymore for a period of time, he will not earn a salary, and depending on the duration of the situation, this can be really problematic. Secondly, even when the person is healthy and working, the salary will be really variable from time to time, depending on the current work, and so as to cope with plausible low-salary periods, it is important to have plenty of savings. Furthermore, the last problem to address is where to find the customers. Although there are specific websites that try to connect the need with the offer, it is not always easy to be chosen among hundreds of other self-employed professionals.",
        "In conclusion, although both work choices have their own implication, it cannot be denied that who chooses to be self-employed has way more freedom, but at the cost of a high risk of uncertantly in case of unforeseeable circumstances."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "uncertantly",
                "start_idx": 1880,
                "end_idx": 1891,
                "error": "being unsettled or in doubt or dependent on chance",
                "error_des": "",
                "suggetions": [
                    "uncertainty"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "furthermore",
            "last",
            "this",
            "nevertheless",
            "in addition",
            "firstly",
            "also",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 119,
                        "end_idx": 123
                    },
                    {
                        "start_idx": 213,
                        "end_idx": 217
                    },
                    {
                        "start_idx": 728,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 806,
                        "end_idx": 810
                    },
                    {
                        "start_idx": 1077,
                        "end_idx": 1081
                    },
                    {
                        "start_idx": 1265,
                        "end_idx": 1269
                    },
                    {
                        "start_idx": 1353,
                        "end_idx": 1357
                    },
                    {
                        "start_idx": 1727,
                        "end_idx": 1731
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-04T22:12:39.361Z"
}