{
    "url": "https://writing9.com/text/5d4a1a4a4020700017c21759",
    "file": "data\\8\\5d4a1a4a4020700017c21759.json",
    "topics": [
        "people"
    ],
    "question": "People are less fit and active nowadays than in the past, what are the reasons for this? What do you think can be done for it?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The decreasing fitness level of people is being increasingly witnessed these days. In this essay, I shall discuss the main reasons why this change has occurred and also suggest solutions to cope with it.",
        "There are numerous compelling reasons why this is happening and the prominent one is that most of us are working under huge pressures nowadays due to the pace of people’s life is way faster compared to the past, so we have to work harder if we want to pursue a higher achievement in our future career. Additionally, people tend to have an unhealthy lifestyle because they always struggle to maintain a work-life balance. For instance, a recent survey conducted in Japan has revealed that almost 80% of full time workers consume an excessive amount of junk food weekly because of limited private time. As a result, people are becoming less fit and healthy because of these factors.",
        "The solutions to tackle difficulties related to this tendency is not simple, but they do exist. In order to mitigate the risks of this development, raising people’s health awareness is critical as people can separate their work time and spare time more easily once they realized the significance of maintaining a work-life balance. In addition, the governments can build up more accessible exercising facilities for the public. Take myself for example, my whole family benefit a lot from a newly open public park in my hometown. As can be seen, these measures have a profound impact on us.",
        "To sum up, the dropping level of people’s health is ubiquitous in recent years. This essay discussed the main reasons why this is happening and also suggest various methods to prevent this issue from worsening."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1162242983",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "as a result",
            "in addition",
            "additionally",
            "for instance",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 711,
                        "end_idx": 715
                    },
                    {
                        "start_idx": 799,
                        "end_idx": 803
                    },
                    {
                        "start_idx": 1113,
                        "end_idx": 1117
                    },
                    {
                        "start_idx": 1128,
                        "end_idx": 1132
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-07T00:24:42.933Z"
}