{
    "url": "https://writing9.com/text/5d4a95f4f748ba0017f24a00",
    "file": [
        "data",
        "8",
        "5d4a95f4f748ba0017f24a00.json"
    ],
    "topics": [
        "people",
        "laws",
        "control",
        "amount",
        "noise",
        "person",
        "disturbance"
    ],
    "question": "Some people think that there should be strict laws to control the amount of noise a person makes because of the disturbance it causes to people.\nDiscuss the advantages and disadvantages.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Noise has become an increasingly common problem in the modern world. Some people argue that there should be firm laws to govern the amount of buzz a human being produces because of the distraction it causes to people. This essay will discuss both the positive and negative aspects of the laws on thud production.",
        "Having strict laws to control the volume of sound a person makes will help the neighbours sleep in peace. A good and healthy sleep is required for the brain to function normally. A recent study conducted at Harvard University reported that a human brain needs at least 8 hours of sound sleep for it to operate at its best. Another advantage of fuss control will be that is not going to disturb others while working on sensitive things. Human beings need to focus while running an important thing without being distracted by external forces. For instance, a study conducted at Oxford University said that people are more productive at workplace if they are not disturbed by an eruption.",
        "Although, there are a few advantages of controlling turbulence production, there are certain disadvantages because there are places which cannot work without producing noise. For example, a music studio will produce that if it has to do business and not run out of it. Another drawback of rigorous laws to control the amount of bang a person makes will scare people and they won’t be able to work properly. Human beings need to be free and not under any pressure when working on something which produces a blast. For example, singers should not be under any force when they are singing.",
        "In conclusion, it is put forward by some people that the amount of thud produced should be controlled by strict laws. It will help those around you to get a good sleep and work properly while at the same time, it can cut down the business of some operations and distract people from working properly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vikash.talib",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "that is",
            "for instance",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-07T09:12:20.662Z"
}