{
    "url": "https://writing9.com/text/5d4b9853f748ba0017f27db0",
    "file": "data\\8\\5d4b9853f748ba0017f27db0.json",
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sports professionals can earn a great deal more money than people in other important professions \nSome people think this is fully justified while others think it is unfair.\nWrite both views and your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although many believe that it is justifiable for popular sports competitors to get higher wages of salary, others think that it is biased for the part of other significant professionals. In my opinion, I consider the great earnings of the athletes acceptable for the effort that they exert.",
        "On the one hand, some people are certain that receiving a great salary for playing sports is reasonable and I agree. This is due to the fact that these individuals train and practice a lot of the sports that they play. Boxers, for instance, need to follow intense and strict sets of exercise for a whole year in order to be fit for a boxing match. As such, it is also noted that they have a higher risk of getting injuries or worse, get paralysed from a game; hence the money that they make is sensible for all the hard work and time they put forth, including the threats that they need to take.",
        "On the other hand, it is often believed that this issue is unjust for other valued professions. One reason could be the huge amount of money that countries spend on a certain sport. An example would be the National Basketball Association funded by the USA. Each player takes home millions of cash, per seasonal games and according to their performance in the team. This money could be spent on other workers, such as those in the medical field who renders a lot of service yet gets very little income from the government, and could motivate them in performing their jobs excellently.",
        "In conclusion, while people may vary their opinions, I think that it is fair for the athletes to have a high amount of salaries because of the excessive work and time that they put in, including the risks they need to take."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Angel",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "for instance",
            "this",
            "although",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-08T03:34:43.847Z"
}