{
    "url": "https://writing9.com/text/5d4c66c709ba40001789b5a5",
    "file": "data\\8\\5d4c66c709ba40001789b5a5.json",
    "topics": [
        "people",
        "city",
        "life",
        "it’s"
    ],
    "question": "Some people believe city life is getting more difficult whereas others think it’s becoming easier. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Relating to the matter of living in an urban area, there are two striking contrast views that whether it is going to be tougher or whether it will get better eventually. (2) While I understand why that some people believe the former is true, however, the latter seem to be more reasonable to me.",
        "On the one hand, as a person who has spent whole life in the largest and most prominent metropolis in Vietnam, I deeply feel some empathy for people who have a negative vision of living in both central or suburban areas in many years to come. From their perspective, due to drastically increase of urbanisation, the place they are residing is not only densely populated, but also rife with slums and informal settlements, which still annually receives a large number of migrants from countrysides moving to the city in order to find a job. As a consequence, the inexorable rise of population leads to the lack of sufficient housing and open spaces for the dwellers, which in turn makes many people homeless and no access to basic services, such as hospital, school, etc. Furthermore, people in a destitute situation may resort to crime as a livelihood, which soars the already high crime rates and then causes social instability. Another point needs to be considered is that the rising cost of living forces everyone to work harder and be more economical just to make ends meet. This phenomenon, if not being intervened timely, may result in various mental diseases for the workers, for instance, stress, depression, anxiety, etc.",
        "On the other hand, I still side with those who believe in a growth of living standard in where they settle in the future. This is due to the fact many countries around the world have already decided to expand the metropolises to the adjacent areas while an enormous amount of money is being invested in building a handful of satellite town around the larger one. Thanks to expansion of living space, which grants more choices for people to choose a place to settle down, this will properly tackle the problems of overpopulation. Another reason to be given is that numerous technological breakthroughs have been applied to substantially address many issues of the city's infrastructure and facilities which will improve the quality of dwellers's life in some aspects. For example, with the advent of online marketplaces, people, without setting foot outside the home, can freely pick any product they want which will be delivered to the designated place over a course of two or three days.",
        "In conclusion, despite acknowledging why people think gruelling life in a city is imminent, I still firmly hold the belief that thanks to the enlargement of urban border and the implication of technologies, life in this largest type of human settlement is going to be pleasant."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "linh",
    "num_words": 473,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "furthermore",
            "such",
            "for instance",
            "then",
            "this",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 345,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 2272,
                        "end_idx": 2276
                    },
                    {
                        "start_idx": 2580,
                        "end_idx": 2584
                    },
                    {
                        "start_idx": 2723,
                        "end_idx": 2727
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-08T18:15:35.376Z"
}