{
    "url": "https://writing9.com/text/5d4d97e6296f17001738b2a6",
    "file": [
        "data",
        "8",
        "5d4d97e6296f17001738b2a6.json"
    ],
    "topics": [
        "companies",
        "countries"
    ],
    "question": "Multinational companies are becoming increasingly common in developing countries.  What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In developing nations, transnational corporations are growing rapidly. Although, it is a good positive sign for companies in terms of cheap labour cost. However, there are some drawbacks of forcing workers to task for long working hours.",
        "The primary benefit of setting up companies in developing countries is low cost incurred in manufacturing products. This is because, companies hire labours at a very low wages  to produce product compared to their home country, due high salaries. Wages of western people's salaries are almost double than in the developing nations. For example, Apple companies most of their products manufactured in China and these products assembled in Japan, that is why costly iPhones starting price are $499.",
        "However, there is a drawback of increasing number multinational companies, these companies apply their own strict rules of working hours for their own benefit to get results, sometimes people have to work for around 14 hours a day in these companies to meet deadlines. This creates huge pressure on people to work harder beyond their limits, which is also affecting their health mentally. One such example is, a report stated by New York times in 2011, In China many Chinese labours was committing suicide because of immense pressure to perform task long hours from Apple corporation.",
        "In conclusion, the prime benefit for multinational companies prefer their products to be manufactured in developing is due to low cost labours, but the biggest drawback is, they are also exploiting people to do jobs more numbers of hours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saibaba1989",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "that is",
            "however",
            "also",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-09T15:57:26.696Z"
}