{
    "url": "https://writing9.com/text/5d4d0fef09ba40001789d782",
    "file": [
        "data",
        "8",
        "5d4d0fef09ba40001789d782.json"
    ],
    "topics": [
        "countries",
        "children",
        "kinds",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many countries children are engaged in different kinds of paid work. Some people regard this as completely wrong, while others consider it a valuable work experience, important for learning and taking responsibility. What is your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue of whether or not the children should be engaged in some paid work, has sparked a heated debate. While some argue that having some an employment experience is conducive to the child’s learning and development, I contend that it would bring harm to the child’s health and learning.",
        "First of all, the workplace designed for the  adults is normally has a shortage of child-friendly facilities. Desks and chairs are too high for a teenager; the light panels are installed on the walls unreachable by the children; also the  emergency training and facilities such as phones are only provided to the adults. Furthermore, various hazards such as polluted air and chemical fumes are still produced in the factories. Undoubtedly young people would suffer in such kind of workplaces.",
        "Also, children would find it frustrating when they are not properly inducted before starting a job. The child working in a cement factory would feel a setback when he could not get immediate support while struggling with the procedures of recording different raw materials that is required by the job. Further, without sufficient support, a child’s misunderstanding or inappropriately communicating with the adults would only disappoint him and prevents him from active learning and interacting with other people.",
        "To conclude, the  child’s paid employment experience would lead to a negative impact on their health and the  active learning. However, recognizing the importance of children’s learning and their awareness of responsibility, it is advisable to encourage them to be involved in some volunteering opportunities where they can meaningfully learn and interact with other people with sufficient care and support in place for such jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "narwalrajan0",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "first",
            "that is",
            "also",
            "however",
            "such",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-09T06:17:19.003Z"
}