{
    "url": "https://writing9.com/text/5d4f40f4296f170017390ec4",
    "file": [
        "data",
        "8",
        "5d4f40f4296f170017390ec4.json"
    ],
    "topics": [
        "people",
        "schools",
        "children",
        "citizens",
        "workers",
        "individuals"
    ],
    "question": "Some people think that schools are merely turning children into good citizens and workers, rather than benefiting them as individuals. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent years, children are thought to be benefiting from schools in terms of becoming responsible citizens and employees instead of turning into better individuals. In my view, I disagree that such institutions do not allow growth for children as human beings because it provides many opportunities for maturity that they need to prosper into the future.",
        "A good reason why schools promote individuals’ growth is that while in it, children can develop their abilities and improve strengths. With the teachers’ guidance, they are able to do such task. In Montessori schools, for instance, teachers allow students to learn according to their preference. Children there can learn math and science creatively, if that’s their strength, like counting beads or growing their own plants. Helping children, therefore in this path could lead them to further develop their skills, and become talented individuals in the future.",
        "Another reason that shows schools are beneficial for individuals would be the higher chance of learning communication effectively. As children engage themselves in school, they learn how to deal with different people within their surroundings. A number of reports show that a lot of students who were socially awkward at first learn to be comfortable around people because of developing friends at school.  In addition, being in school permits them to communicate their feelings and emotions to their classmates and teachers, benefitting them more, especially in terms of growing as mature and effective communicators.",
        "To conclude, schools are still beneficial to children in terms of their growth as individuals as it improves one’s potentials and ability to socialize with others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Angel",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "in addition",
            "therefore",
            "first",
            "for instance",
            "such",
            "instead",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-10T22:11:00.243Z"
}