{
    "url": "https://writing9.com/text/5d5255f4296f17001739ad44",
    "file": "data\\8\\5d5255f4296f17001739ad44.json",
    "topics": [
        "countries",
        "women",
        "time",
        "jobs",
        "household",
        "tasks",
        "men"
    ],
    "question": "Nowadays in many countries women have full time jobs. Therefore, it is logical to share household tasks evenly between men and women. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern scenario, having a job is significant for a family to lead a stress-free life irrespective of gender. Woman are doing full- time jobs in many countries in order to support their family and the household chores should be shared by a man too, this phenomenon could not see before when women used to look after their children and family all the time, once she got married. I completely agree with the statement and would like to elucidate my supporting points in the following paragraphs.",
        "Women are conferring equal opportunities as men, which assist them to grab the right employment based on their qualifications and they become supportive of the family. The breadwinner has got financial assistance if he allows her to get into the job and also co-operates to do household chores together. They can enhance the standard of living and also confer quality education and other better amenities which make their children for better growing. For instance, a recent survey states that 75% more likely to engage multifarious jobs have been performed by female employees in India, which was a dramatic change attributed to the previous years.",
        "However, a male can also learn how to make cuisines even any emergencies occurs in the absences of his wife. He can cater to children and also take part in finishing their homework, which was done only by the wife before. Consequently, the rapport between children and their father become strong and the chances of sending the elderly to the old age home can be curtailed to some extent. Furthermore, a woman can enlarge their knowledge and skills by the way of interacting with others at the office, which would help to progress their professional career and also feel satisfied that they can take part in the responsibilities of the head of a family. To cite an example, the economic development of the country is getting refined owing to increase the woman empowerment, an economic survey states.",
        "In conclusion, women should have the same rights as men regarding employment so, parents avail all the duties and responsibilities of a family equally simultaneously the bonding between each of them would be  much better along with less financial barriers in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vinuvenugopal",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "however",
            "consequently",
            "furthermore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-13T06:17:24.362Z"
}