{
    "url": "https://writing9.com/text/5d5242dc296f17001739a791",
    "file": "data\\8\\5d5242dc296f17001739a791.json",
    "topics": [
        "people",
        "lawbreakers",
        "prison",
        "alternatives",
        "work",
        "skills",
        "community"
    ],
    "question": "Some people think that all the lawbreakers should be taken into the prison, while others believe that there are better alternatives. (for example, doing some work or learning some skills in the community). Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Throughout history and across all cultures, imprisonment has always been an approach to punishing criminals, while some people advocate that for those whose crimes are not so serious, other approaches, for example, community work, are worth trying. From my perspective, a flexible solution is highly recommended.",
        "",
        "Putting the criminals in jail is necessary for all kinds of lawbreakers. All convicts deserve punishment to varying degrees, and only by depriving them of their freedom for a period of time can they truly examine their own conscience and realize the price to pay for their errors. Besides, for those who commit felonies such as robbery or murder, confinement can effectively prevent them from repeating their evils. No one can imagine what will happen if a ferocious killer is at large.",
        "",
        "However, restriction of their freedom and resulting deterrent are not the ultimate goal of prisons. In order to transform those convicts into good citizens, proper education, such as law knowledge promotion, job training, and community services are still necessary. Some of the offenders committed theft or robbery just out of ignorance and poverty. It is particularly true in the case of juvenile delinquency. Reeducation could help them to adapt to the society soon. And the beneficial community service serves to strengthen their sense of responsibility and empathy with others, because such practice can be soul-saving. Otherwise, they may fall back into crimes when they are rejected by the job fair or despised by others.",
        "",
        "To conclude, in order to salvage a criminal, alternative means can be tried besides putting them in jail. Respect and care for their human rights is equally important."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maxchg1984",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "however",
            "such",
            "otherwise",
            "besides",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-13T04:55:56.274Z"
}