{
    "url": "https://writing9.com/text/5d5568ec8482ba0017ec450f",
    "file": [
        "data",
        "8",
        "5d5568ec8482ba0017ec450f.json"
    ],
    "topics": [
        "people",
        "sport",
        "waste",
        "leisure",
        "time"
    ],
    "question": "Some people think that watching sport is a waste of leisure time. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sporting activities are becoming increasingly popular. It is argued by some people that watching of sporting games is waste of free periods, In my opinion, I disagree that viewing sport related competition is time wastage because this is a form of relaxation, as well as builds cordial relationships in a society.",
        "Firstly, one major reason why I believe sport watching is not a misuse of free time is that this period serves as a method for relaxing. In other words, visiting the sport centres usually helps people relax after a stressful period, thus, aiding strenght regaining and mental alertness which promotes a fantastic health.For instance, some men in a community in Lagos state visited the stadium every Saturday to watch their favourite team play for a year and they reported that this activity aided their immunity as they rarely fell sick during this period. As a result, watching competitive games boost the body's health and helps rejuvenate lost calories.",
        "Another point to consider is that this physical recreational activities promote bonding between people in a society. That is, gathering due to sporting events brings about conversations, meeting new people, and exchange of personal contacts which often leads to friendship. So, this has a positive effect on people's attitude and relationship with members of their community, especially if they are both supporters of the same team. For example, Nigeria's sports minister in 2018 reported that the country had the highest social  gathering during the Final cup competition between Nigeria and England. Therefore, watching these competitions aids bonding and togetherness among the people.",
        "In conclusion, seeing recreational sports during free times is not wasteful because this helps the body to regain lost energy and builds a peaceful environment."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "strenght",
                "start_idx": 559,
                "end_idx": 567,
                "error": "the property of being physically or mentally strong",
                "error_des": "",
                "suggetions": [
                    "strength"
                ]
            }
        ]
    },
    "submitter": "[email protected]",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "in other words",
            "firstly",
            "as a result",
            "that is",
            "for instance",
            "thus",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T14:15:08.116Z"
}