{
    "url": "https://writing9.com/text/5d57ca72ea61f300174f77e7",
    "file": "data\\8\\5d57ca72ea61f300174f77e7.json",
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people say that if the number of athletic equipment are rising, then the public fitness will  effect to have an improvement. However, some people say this can affect less than other ways. This essay agrees with the rising of sport facilities should efficient, since it is necessary more than stimulate people by advertising to intense people have an exercise.",
        "Initially, some people think that the advertising on the social media for inspiration people to have physical activities will affect a lot to the social health. But they cannot have physical activities if they do not have a good machine. Granted, the stimulation to people is important, but truly, a facility is more  necessary. For example, my friend his name is Guang, he usually goes to the athletic facilities at the university, however, his village does not have a community gym. So, he cannot exercise in summer semester in his village. This is a clear example, why we should invest in the sport equipments earlier.",
        "In addition, the increasing of these facilities will motivate society to awareness their health. For instance, the last year ago, I was a trainee at the SET and they have a gym in their building. Although, I did not like physical activities before, but when I know they have a gym, I went to this place after my work was finished during 2 months. So, in my case is the one person of all people who have changed their behaviour to improve their health because they have athletic facilities.",
        "In conclusion, the rise of sport facilities is important for the social fitness than the promoting healthy project on the social media."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "although",
            "in addition",
            "for instance",
            "initially",
            "this",
            "then",
            "last",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-17T09:35:46.483Z"
}