{
    "url": "https://writing9.com/text/5d5797698482ba0017ecb89b",
    "file": [
        "data",
        "8",
        "5d5797698482ba0017ecb89b.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmes",
        "charity",
        "neighbourhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmes (for example working for a charity, improving the neighbourhood or teaching sports to younger children).\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some belief think that the social service should be free by adding it in a compulsory module in a secondary school. This essay agrees with this opinion because the children will not selfish and the social will save their money.",
        "Initially, the social work, such as a charity, can improve many social skills for the children. Because they have to communicate with many people to coordinate each project and also knows a lot of people who lives in their village. Furthermore, they always think to help other people and be a good person when they grow up. For example, my friend his name is Mix, when he was young, he always went to the donation event and had serviced to the other people who was invited to that event. So, his neighbour had been known him and they always buy some product from Mix’s family.",
        "In addition, this program will reduce the spending of money, and we can use it for the other reason, such as the educational scholarships, improvement a public garden, and investment in a health care service. For instance, I live in Banmai sub district, Nonthaburi, which has a group of volunteers, they come from 2-5 students in each school. And they usually have a weekend project for clean the public place, example the temples, their school and a playground. Besides, they safe the budget, they also affect our society has more money to give some scholarship for the poor children.",
        "In conclusion, the belief about a free social service is should to be happening, since children will have kindness behaviour and we save the cost to invest in the other significant public project."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "initially",
            "this",
            "in addition",
            "also",
            "for instance",
            "besides",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-17T05:58:01.802Z"
}