{
    "url": "https://writing9.com/text/5d5806d1ea61f300174f8442",
    "file": [
        "data",
        "8",
        "5d5806d1ea61f300174f8442.json"
    ],
    "topics": [
        "people",
        "talents",
        "sportsman",
        "work"
    ],
    "question": "Some people argue that it is natural talents makes a sportsman famous. Other believe that it is hard work. Discuss both the view with your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this society, some people argue that famous sport men are having natural talents towards their sports and some people, including me argue believe that it is only because of their commitments and hard work they are able to reach good position. The following essay state points to explain both the sides with my opinion.",
        "On the one hand, if a child is having an inborn interest in any field, they start showing their eagerness in that particular space from their childhood without getting any motivations. Mostly, they start showcasing the passion after watching the sport on the TV or after seeing elders playing it. At this time, it is the elder's responsibility to identify their talent and create space for children to develop their passion. With natural talents, they can easily start practising and concentration on the sports but to be successful, they have to practise well. For Instance, Indian well-known cricket player, Sachin is the son of famous cricket and he started showing interest from his childhood. Additionally, with dedication and practise, he is able to reach good position.",
        "On the other hand, most of the famous sportsmen are not having natural talent in their field. They get their interest in the path by watching or getting motivational comments from the teachers and elders. In these days, most of the schools are having sports as an extra-curriculum activity. While involving in the activity, students get passion towards it. After this, it is the parent's role to find a good trainer to guide them in the area. They have to get a good teacher to explain the person about the sports and how much practise is needed to become expert in the area.Furthermore, it is hard work and the dedication leads the individual to become a prominent person in their sports area.",
        "In conclusion, only with natural talents, a person cannot become a well known sport man. It purely depends on, how much effort they have put in the field and how they are viewing it in their life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "additionally",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-17T13:53:21.389Z"
}