{
    "url": "https://writing9.com/text/5d58dd01ea61f300174fb425",
    "file": [
        "data",
        "8",
        "5d58dd01ea61f300174fb425.json"
    ],
    "topics": [
        "people",
        "computers",
        "schools",
        "education",
        "dependence",
        "points"
    ],
    "question": "Some people think that the use of computers in primary and secondary schools makes education more enjoyable and efficient, while others believe that too much dependence on computers causes both physical and emotional problems. Discuss both points of view and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computers are increasingly common in schools everywhere. While the benefits of such technology are obvious, there are also some people who believe relying on technology is harmful. I personally believe that technology has a role to play in schools, but needs to be used with care.",
        "The main advantage is that learning computers are very convenient and save a lot of time for both teachers and children, because the children are able to work faster and do more tasks. For example, they can draw and write emails, which they can send to friends, and make “electronic” projects on subjects such as animals and plants. Moreover, the teacher can make education enjoyable by using colourful images and videos from the internet. As a result, both the teacher and the children will enjoy learning. Thus, technology is a very useful tool.",
        "However, there are several problems. The main drawback is that using technology can cause physical problems for people of all ages, including children. Prolonged staring at computer screens can lead to eyesight deterioration. For example, in Japan, the percentage of childhood myopia has increased by 20% in the past ten years due to the widespread of smartphones. The computer also causes some mental problems such as poor concentration. It is often said that blue light which are emitted by computers causes sleeping disorder which makes people irritated easily. Therefore, computers have a negative impact on the human body.",
        "In conclusion, taking both viewpoints into full consideration, I stand by the opinion that computers can still be beneficial as long as a teacher should be careful not to have negative effects on children’s health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yuko.yamazaki914",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "moreover",
            "also",
            "thus",
            "however",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 158,
                        "end_idx": 168
                    },
                    {
                        "start_idx": 207,
                        "end_idx": 217
                    },
                    {
                        "start_idx": 795,
                        "end_idx": 805
                    },
                    {
                        "start_idx": 898,
                        "end_idx": 908
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-18T05:07:13.163Z"
}