{
    "url": "https://writing9.com/text/5d5a6917a163880017ed03e2",
    "file": [
        "data",
        "8",
        "5d5a6917a163880017ed03e2.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Some companies sponsor sports as a way to advertise themselves. Some people think it is good, while others think there are disadvantages to this. Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although some companies endorse sports as a method of promoting their business. Some people are of the opinion that it is advantageous while others believe that there are problems associated with this. I consider that companies supporting sports, is a good way of gaining publicity.",
        "On the one hand, patronizing sports ensures popularity and more patronage in business and I agree. Many companies today are recognized because they sponsor numerous sports. To illustrate, today, Puma and Adidas have taken over numerous sports- outfit companies because of their devoted support for so many football teams all over the world. Therefore, businesses that sponsor sports are widely known and patronized. Secondly, companies gain a high level of trust from the masses when they sponsor sports. A popular energy drink which has been in existence since the 80’s became relevant to me when I saw Usian Bolt a marathon race champion advertise for them. Thus, giving me an assurance in the quality of their product.",
        "On the other hand, the problem associated with using sports to communicate about a product to people is that such adverts require huge amount  money. It is only a financially balanced company that can embark on such endorsements. To clarify, Pepsi endorses only world’ best footballers for their advertisements, which would definitely cost them a fortune. As a result, such companies will be spending so much in promoting their business.",
        "In conclusion, while people vary in their opinion, I think companies stand a better chance to succeed when they support sports companies as a means of publicizing themselves. Although they tend to spend so much by choosing such method of publicity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "How",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "as a result",
            "thus",
            "such",
            "therefore",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T09:17:11.568Z"
}