{
    "url": "https://writing9.com/text/5d5ab9334c4edb00177a0c10",
    "file": [
        "data",
        "8",
        "5d5ab9334c4edb00177a0c10.json"
    ],
    "topics": [
        "governments",
        "assistance",
        "citizens",
        "countries",
        "families",
        "support",
        "people",
        "systems"
    ],
    "question": "Some governments provide financial assistance for retired, unemployed and disabled citizens. In other countries, families provide support for these people.\nDiscuss both systems and give your opinion about which one you think is better.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People in need should be cared for. In some nations, it is the governments that help the retired, unemployed and disabled with funds, while in other states, it is the responsibility of their families. This essay will discuss both the structures.",
        "Firstly, governments has a moral obligation towards its citizens, especially the ones in need, for example jobless, elderly and handicapped. They take taxes from their salaries and in turn should help them when necessary. In addition, they have the resources to do so without going bankrupt. To illustrate, the Medicare insurance program in the US takes care of all the needs. Therefore, state authorities have a legal duty towards their citizens and the finances.",
        "On the other hand, putting this pressure on the families can result in bankruptcy. They have limited cash, which can finish very quickly. Additionally, it can also result in negligence of these special people. Family members are busy with their own work that taking time out for them is difficult, which can lead to them missing doctor’s appointment and physical therapy sessions. For example, most poor people die from treatable diseases. Hence, putting an extra task of the family members can cause negative bank accounts and negligence.",
        "In conclusion, retired, unemployed and disabled citizens are supported financially by governments in some nations and by families in some. In my opinion, governments have a moral obligation and the resources to provide assistance and should be the one doing it in comparison to family members who have limited resources and time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.vikash.talib",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "firstly",
            "hence",
            "additionally",
            "also",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T14:58:59.370Z"
}