{
    "url": "https://writing9.com/text/5d5a697aa163880017ed03e4",
    "file": [
        "data",
        "8",
        "5d5a697aa163880017ed03e4.json"
    ],
    "topics": [
        "cities",
        "world",
        "rate",
        "population",
        "decline",
        "quality",
        "life",
        "city",
        "areas",
        "environment",
        "growth"
    ],
    "question": "Most major cities around the world continue to grow at a phenomenal rate due to the massive increase in population. This has led to a general decline in the quality of life in city areas as the environment becomes more crowded and polluted.\nGive some reasons why this growth has occurred and suggest some practical solutions to this problem.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of people in most major cities around the world is increasing at a significant rate, which has resulted in a low standard of living in urban areas and the atmosphere has become dirty and crowded. This growth has happened because cities offer better job opportunities and better quality of life. The issue can be solved by improving the living facilities in rural areas and providing employment chances.",
        "Most urban cities offer amazing work options and better living standards. People migrate in search of a better and higher-paying employment as urban areas have all the big firms. For example, people travel to New York from New Jersey for the job. Big metropolis also have greater basic necessities which attract individuals from small towns. To illustrate, people from all over the Sindh province come to Karachi for an upgraded lifestyle. Hence, massive movement to metropolitan is due to better living facilities and labour opportunities.",
        "This mass movement can be reduced by providing enhanced housing conditions and other incentives. Firstly, if the people get everything in their small villages and town, there will be no need for them to migrate. In addition, if big offices open up in these places and offer jobs to the locals with increased salary and other benefits as motivation, they will prefer to live close to their families. To illustrate, Sindh government decided to pay 50 percent more to doctors who went to work in remote areas.",
        "In conclusion, cities have faced a huge increase in population which has made the environment polluted and full of people. The main reasons for this growth are improved housing conditions and employment chances. The solutions to these problems are twofold: upgraded housing and more incentives in small towns."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.vikash.talib",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "firstly",
            "in addition",
            "hence",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T09:18:50.867Z"
}