{
    "url": "https://writing9.com/text/5d5a7ec74c4edb001779ffcd",
    "file": "data\\8\\5d5a7ec74c4edb001779ffcd.json",
    "topics": [
        "people",
        "house",
        "apartment"
    ],
    "question": "Some people prefer to live in a house, while others feel that there are more advantages to living in an apartment.  Are there more advantages than disadvantages of living in a house compared with living in an apartment? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The choice of residence is a debated issue. Some people opt to live in a house while others are of the opinion that residing in a suite is more beneficial. People enjoy maximum space and privacy when they live in a house, although there are some drawbacks to this.",
        "Firstly, a house is  of more importance to large families. People consider family size in choosing a place to dwell. To clarify, my parents lived in a condo before they started having kids. But when kids started coming the rented a house. This, shows that the number of inhabitant determines their choice. Therefore, homes  are beneficial to families with numerous children. Secondly, most people living in homes  benefits from a level of privacy that comes with it. Things such as personal belongings are not tampered with by neighbours. As a result, no intruding of any sort is experienced in this type of residence unlike apartments.",
        "Nevertheless, apartments are suitable for students and people without large family. Even though they may be considered small in size, suites satisfy the needs of people. Furthermore, considering the rent paid for housing, condos usually are cheaper to rent than a house. For instance, people who live in big cities where the cost of living  is quite expensive prefer to live in condos and suites rather than rent houses. As a result, living in an apartment is more for most individuals and a preferred type of  housing for students unlike a house.",
        "In conclusion, adequate space and no interference with privacy far more supersede living in an apartment which is far less expensive and less spacious."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "How",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "therefore",
            "as a result",
            "furthermore",
            "such",
            "for instance",
            "secondly",
            "nevertheless",
            "this",
            "although",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "house",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 215,
                        "end_idx": 220
                    },
                    {
                        "start_idx": 276,
                        "end_idx": 281
                    },
                    {
                        "start_idx": 497,
                        "end_idx": 502
                    },
                    {
                        "start_idx": 1166,
                        "end_idx": 1171
                    },
                    {
                        "start_idx": 1315,
                        "end_idx": 1320
                    },
                    {
                        "start_idx": 1443,
                        "end_idx": 1448
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-19T10:49:43.302Z"
}