{
    "url": "https://writing9.com/text/5d5be3c646bc6d0010592be5",
    "file": [
        "data",
        "8",
        "5d5be3c646bc6d0010592be5.json"
    ],
    "topics": [
        "people",
        "history",
        "study"
    ],
    "question": "Some people believe that studying history is  very important and we must study the past to understand the present. Others say that it is useless and should not be studied at all. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued by few that history as a subject is crucial to learn about the historic moments and understand current situations, whilst others state that it is not necessary at all. This essay will further discuss both the views and present the opinion.",
        "To begin with, History is the only way one can study patterns, by using them to relate to the current trend, it would be possible to predict the consequences. The behaviour of humans that has led to the wars in the past, will be the basis for authorities to escape the mistakes again and create tension in the world. For example, UNO was formed as an authority to maintain peace among the nations, and its rules and regulations were formed considering the errors of the past, which resulted in WW1 and WW2. UNO is so far successful as there is no such evidence of conflict.",
        "However, on the other hand, due to the advancement of society, there is very less or no relevance with the past. Studying ancient civilizations and architecture, would not help fast moving world, and this will be mere waste of time. For instance, Greek culture and architecture and the modern buildings and cultures are very different, therefore, without even knowing history, one can easily get through the life.",
        "In conclusion, humanities is a subject that is designed to understand human behaviour since it has evolved. History is a way to keep the past alive, and also it is a very important tool to avoid errors of the past, but the world is moving at an increasing pace, its relevance to current generation is not much. Hence, instead of studying history, people should invest time in learning other subjects that are essential to survive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skomal1510",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "that is",
            "however",
            "for instance",
            "also",
            "such",
            "therefore",
            "for example",
            "further",
            "instead",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T12:12:54.880Z"
}