{
    "url": "https://writing9.com/text/5d5bc1ba46bc6d00105922df",
    "file": [
        "data",
        "8",
        "5d5bc1ba46bc6d00105922df.json"
    ],
    "topics": [
        "century",
        "cars",
        "pollution",
        "roads",
        "people"
    ],
    "question": "During the last century, the use of cars has increased dramatically. This has caused problems such as pollution and overcrowded roads.\nWhy do people buy cars and what can we do to stop people from buying them?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The car has been considered a symbol of wealth. The usage of cars rose significantly over the last hundred years, which has resulted in issues such as traffic jams and dirtiness. This essay will discuss the reasons of buying vehicles and necessary measures to hold people from purchasing them.",
        "Most people like to commute in their own automobiles, because the transport system is not up to the mark. It’s easier to travel on their own, at their preferred hour, instead of waiting for a long time for a bus or a train. In addition, travelling in a public transportation can also be difficult and cumbersome, especially during the rush hours. For example, you can hardly find a place to sit in New York City’s subway during working hours. Therefore, people prefer to get their own mode of convincing to save time and increase comfort level.",
        "However, certain steps need to be taken to decrease the pollution and jams caused by the increase in the numbers of cars. Firstly, decreasing the public transport charges and providing a better service can shift people towards its usage. Additionally, increasing the tax on the cars, which is considered a luxury, will make them more expensive and hard for the people to purchase them. To illustrate, almost 1.5 million citizens travel by the subway system in Japan.",
        "In conclusion, pollution and road congestion has increased in the last century because of the rise in the use of automobiles. This essay discussed the main reasons people opt to buy cars, including saving time and more comfort. It also suggested the solutions to stop individuals from buying them, which are twofold: upgrading the public transport service and increase prices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.vikash.talib",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "last",
            "this",
            "in addition",
            "firstly",
            "therefore",
            "also",
            "however",
            "additionally",
            "such",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T09:47:38.398Z"
}