{
    "url": "https://writing9.com/text/5d5c564546bc6d0010594447",
    "file": [
        "data",
        "8",
        "5d5c564546bc6d0010594447.json"
    ],
    "topics": [
        "people",
        "companies",
        "industry",
        "move",
        "areas",
        "centres"
    ],
    "question": "Some people think that it would be better for large companies and industry to move to regional areas outside large urban centres. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of people hold the view that huge organisations and industries from cities ought to relocate to the countryside. In my opinion, the increased employment rates, and the development resulting from this movement are more significant than any disadvantage.",
        "Despite the drawbacks below, I believe the merits of this migration are important. One positive aspect is the rise in the employment rate. To illustrate, most young adults are seen to migrate to urban areas in search of job opportunities, thus, the presence of these companies in the countryside will increase the number of available jobs while decreasing unemployment rates, and consequently, reducing migration. Another benefit to consider is the construction  of infrastructures that lead to a huge development in these areas. Siting industries in these locations, for instance, requires electricity, good roads, adequate water supply, health services etc. These are usually made available during the construction and eventual functioning of these companies, consequently resulting in significant growth in these places. The presence of these facilities also opens up the location for more advancement.",
        "Admittedly, transfer of large companies and industries alike to rural areas may cause pollution. This may be in the form of water, land, and noise contamination. For example, most wastes generated by these organisations are emptied into water bodies resulting in their pollution. Additionally, enormous and noisy machines used in some of these places have been known to cause noise pollution.",
        "In conclusion, the advantage of rapid development and increased jobs available in the countryside as a result of relocation of large industries far outweighs any disadvantage. It is hoped that more industries will build branches in local regions to aid their growth"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wandeadegeye",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "as a result",
            "also",
            "for instance",
            "consequently",
            "thus",
            "additionally",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T20:21:25.419Z"
}