{
    "url": "https://writing9.com/text/5d5c1a5b46bc6d001059381e",
    "file": "data\\8\\5d5c1a5b46bc6d001059381e.json",
    "topics": [
        "universities",
        "countries",
        "money",
        "taxation",
        "costs",
        "quality",
        "future"
    ],
    "question": "Universities are becoming increasingly expensive to operate. In some countries, money from taxation has met these costs. However, this is not always enough to maintain the quality of universities.\n\nWhat are some ways universities could be funded in future?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Higher education has become the demand of today’s life. It has become highly expensive to run the universities nowadays. Tax-payers' money is utilized in some countries to meet the demands, but, at the same time, this is not enough to sustain the quality. This essay will discuss the two more options, which can help in financing the teaching institutes in the future.",
        "The non-governmental organizations play an important role in any country’s economy. Firstly, they care a lot about education and can help a great deal in funding for the university's operations, in one way or another. In addition, they can provide students’ with a scholarship, which can cut down the cost for the institute. For example, more than 50 percent of Dow University’s budget is funded by an NGO. Therefore, these organizations can reduce the pressure on the governments.",
        "On the other hand, increasing the fees every year can also help the universities rely less on the taxation money. There are increasing numbers of students who attend these institutes nowadays, and raising the fees by a few percent every year can assist them in running their operations in the future. To illustrate, the Aga Khan University increases their annual fees by 10 percent every year. Hence, making the beneficiaries, their trainees, pay for their college is one way of running the business.",
        "In conclusion, being increasingly expensive to operate, universities in some countries are funded by the money from taxation, which, however, is not enough to maintain the standard. In my opinion, teaching colleges can be funded by charitable organizations and students, in terms of increased fee."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.vikash.talib",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "in addition",
            "this",
            "for example",
            "firstly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T16:05:47.679Z"
}