{
    "url": "https://writing9.com/text/5d5c583846bc6d001059444b",
    "file": [
        "data",
        "8",
        "5d5c583846bc6d001059444b.json"
    ],
    "topics": [
        "people",
        "friend"
    ],
    "question": "Some people think it is better to have a friend who always have the same opinions as them. Other people believe it is good to have a friend who always disagree with them.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a popular saying \"friends can make or mar your\". It is believed by some populace that it is preferable to pick friends with the same opinions as them while other people think  otherwise. In my opinion, I believe the latter is the case as it is better to have pals who at times disagree with your views.",
        "On the one hand,  having friends who share the same views as yours helps to reduce quarrels thereby fostering unity. Having the same opinion means that there will be no room for differences as the friends will always  be in agreement in any circumstances faced and this will go a long way in preserving the friendship. For instance, In the recent publicized breakup of the partnership and friendship of \"Warner Bros\" who were three childhood friends, the major reason for the quarrel was because they had opposing perspectives concerning an issue that needed to be resolved. However, if they all had the same view, this would not have happened.",
        "On the other hand, I believe that having friends who oppose with your view is recommended as this helps to gain new ideas thereby broadening your knowledge. Most times,  in the walk of life, we are faced with situations that needs fresh input or another perspective which is completely different from ours and the ability to get this viewpoint might be the key to solving the problem at hand, thus, having friends in your corner with different input will definitely go a long way in getting new ideas and increasing your thinking. For example, a Dallas policeman was in a dilemma as to how to resolve a murder case, he had tried all he could think of, however, after discussing the issue with his friend, he brought a new perspective to the case and they were able to unravel the murder and identify the culprit.",
        "To conclude,  It is often said that friends can not play together without having issues and this is welcomed as long as it is a healthy quarrel. This essay argued that having acquaintance with varying points is good as this helps widen your knowledge."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "otherwise",
            "on the other hand",
            "this",
            "however",
            "for instance",
            "thus",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T20:29:44.934Z"
}