{
    "url": "https://writing9.com/text/5d5d172c2d3461001047a627",
    "file": [
        "data",
        "8",
        "5d5d172c2d3461001047a627.json"
    ],
    "topics": [
        "parents",
        "children",
        "trips",
        "purpose"
    ],
    "question": "Nowadays parents are sending their children to trips abroad for educational purpose. What are the advantages and disadvantages of it?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Movement of people from one place to another have been on the high side. These could be for business purposes, education or vacation. Presently, wards are now being sent to study outside their home countries by their parents because of certain reasons.",
        "One, High level of creativity. Some countries seem to have better and more advanced technology than the others. These are nation's where most of the teaching is done using a computer and students are being taught how to use these new innovations to be creative. An example of such is the recent 3D kidney invention that is being made to match different individual organs, therefore eliminating the issue of finding a match for certain kidney patients. Again, is an information exchange advantage. The students are open to different ideas from people living in different places with different cultural backgrounds. In other words, international students tend to be well informed more than local students.",
        "Despite these advantages, there are challenges that could come with this kind of child investment. One of which is the issue of returning back. A lot of international students find it hard to return back to their country because of certain factors like friends and better job opportunities. The urge to remain within their circle of friends as against their family is usually high. These students prefer to sieve all ties with the home country. In addition, is the issue of language. The tendency of picking up the language of the country of study is high and the likely hood of giving up once identity can not be over emphasized. This does not encourage preservation of once culture. Children sent to other countries are usually not under the care of anyone and as such, they find it easy to pick up other people's identity especially when they are being made fun of by friends.",
        "Finally, the idea of sending a child abroad for educational purposes will put the child a step ahead of those allowed to study locally, moreover, it is very crucial that they are also under the care of a guardian who is readily available to guide them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "magbkem",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "in other words",
            "in addition",
            "that is",
            "moreover",
            "finally",
            "also",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-21T10:04:28.241Z"
}