{
    "url": "https://writing9.com/text/5d5fbfdc5fcc5c0017f03e81",
    "file": "data\\8\\5d5fbfdc5fcc5c0017f03e81.json",
    "topics": [
        "people",
        "homes",
        "areas",
        "study",
        "work",
        "cities",
        "development"
    ],
    "question": "Young people are leaving their homes from rural areas to study or work in the cities. What are the reasons? Do advantages of this development outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a fact that the tendency to work or study in the city centre is considered as common amongst the young population these days. In general, there are different reasons accounting for why many people choose a city life; however, my standpoint is that the drawbacks of this trend are greater than its advantages.",
        "Admittedly, the big cities are referred to as the ideal places for a person's job and study opportunities. Clearly, the dominant national budgets are spent on the development of education in large cities. It is easy to recognize that a number of universities are equipped with modern facilities and teaching aids so that students can reach success in their learning. Simultaneously, the government makes an effort to invest in infrastructure, road systems, and other conveniences, so as to attract foreign and domestic corporations; that is, more employment would be created, whereby the young would find it advantageous to develop their career path. In essence, the more improvements in economy and education the urban areas have, the more the young citizens would move there so as to get higher education and a better working setting.",
        "Nevertheless, a number of social and environmental problems resulting from this practice are worth taking into consideration. From a social perspective, one argument is that this trend not only leads to an increase in the unemployment rate but also in criminal behaviours, in other words, the labour market is more competitive, and many people cannot find their job and even commit crimes- an alarming issue in society. With regard to the environment, industrial and vehicle emissions have created harmful effects on our green planet, especially when the residents in many big cities, such as New Delhi and Mexico, have encountered serious air pollution; at the same time, rubbish and waste have made many cities too dirty to live.",
        "To sum up, many young people would like to have the best chanced for their future life when attempting to learn and work in the inner city; nonetheless, the negatives of this development seem to overweigh its positive ones. Therefore, I suppose that the government should have a long-term strategy for the stable economic development of both urban and rural areas so that young people do not have to travel to the larger cities for seeking job opportunities as well as studies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jessecatherin",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "nonetheless",
            "such",
            "that is",
            "nevertheless",
            "this",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-23T10:28:44.021Z"
}