{
    "url": "https://writing9.com/text/5d60d0ac5fcc5c0017f0794a",
    "file": "data\\8\\5d60d0ac5fcc5c0017f0794a.json",
    "topics": [
        "people",
        "nationalities",
        "backgrounds",
        "country"
    ],
    "question": "Some people think that having people from different nationalities and cultural backgrounds living together in the same country makes the country develop faster. Do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that country develops rapidly, if people from different nations stay together in a same country and I completely agree with the notion.",
        "To begin with, having people of different nationalities promotes harmony in the area. These people can often be seen working in the same department or living as a neighbour and they get plenty of time to interact. It gives them an opportunity to understand each other’s culture and get traditional insights. For instance, some of the most advanced nations like the United States or Canada, are inviting thousands of bright professionals and students across the world to pursue their studies or to contribute in respective fields. Furthermore, these places are regarded as the technological hubs and most renowned companies of the world like Google and Apple have headquarters there.",
        "In addition, providing temporary or permanent immigration opportunities for people of one country to other paves the way for improved relations between them. To illustrate the fact, of late, communications between India and Japan has been growing immensely. Further, it promotes tourism, which has been regarded as one of the gigantic changes during the last two decades, and has been providing numerous employment options to the citizens for earning their daily needs. Consequently, it assists in economic development and improve the overall GDP of the country.",
        "To conclude, in the globalized era of today, where people are working in other countries, has not only benefited the nations, but also to its citizens. However, if protectionist outlook is adopted, it could prove to be detrimental to an economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "also",
            "however",
            "furthermore",
            "in addition",
            "for instance",
            "further",
            "last",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 30,
                        "end_idx": 37
                    },
                    {
                        "start_idx": 113,
                        "end_idx": 120
                    },
                    {
                        "start_idx": 934,
                        "end_idx": 941
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1405
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-24T05:52:44.390Z"
}