{
    "url": "https://writing9.com/text/5d617b032dde8c0017097e92",
    "file": [
        "data",
        "8",
        "5d617b032dde8c0017097e92.json"
    ],
    "topics": [
        "people",
        "english",
        "jobs",
        "access"
    ],
    "question": "5.\tPeople believe that being literate in English allows you to acquire better jobs and thus allows one to have access to a better standard of living. Up to what extent do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world has changed into a global village, and that requires an international language to communicate with each other. As English is one of the most spoken languages throughout the world, many people think that if someone acquires good command in this subject, then it will bring growth in his way of living. I fully concur with the notion because it opens up the door to work and settle in another country.",
        "It is a well-known adage, 'the sun never sets on the British Empire', and now the same goes to their native dialect. So, it has been seen as advantageous now as it has opened up the door of education and job at a global level; irrespective of the nationality of student and employee respectively. To illustrate, many call centres, for customers based in Europe or the USA, are working from India. Also, students are travelling to Harvard or Cambridge universities for further research and development.",
        "Furthermore, it is irrefutable to say that immigration is surging year by year owing to the fact that common man needs the place where he can have good infrastructure, better governance and rights of freedom. All of these factors can be easily found in developing countries. As these nations do have English as their first or second main language, thus it provides the speaker with a chance to immigrate there. For instance, the highest number of immigrants living in Canada and Australia is from India looking for a better and stable life.",
        "In conclusion,  good command over English can bring the better opportunity of not only to study and work freely across the globe, but also one can easily settle down in developing nations having a sense of freedom."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "second",
            "this",
            "then",
            "first",
            "also",
            "thus",
            "for instance",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-24T17:59:31.916Z"
}