{
    "url": "https://writing9.com/text/5d6171f42dde8c0017097e86",
    "file": "data\\8\\5d6171f42dde8c0017097e86.json",
    "topics": [
        "science",
        "people",
        "years",
        "it’s"
    ],
    "question": "Science advanced so much that it can now make it possible for people to live 100 years or even 200 years. Some people think it’s a good thing, while others think it is bad. Discuss both these views and write your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Science and technology have been developed incessantly in recent years. For that reason, medical science has progressed so much that people can reckon to live approximately 100 years or 200 years. Despite living for many years could bring certain benefits to human beings, some negative effects would also emerge with extended life. From my perspective, I would deny to live longer lives by delving on its untoward repercussions.",
        "To begin with, if men survive more than expected years, it will be a great benefit for them. For example, they will see two or three generations who would learn more valuable and precious things from the older generation.  Furthermore, this would, invariably, helps young generations to learn moral values and eventually they could build a better future which might succour them to have a prosperous life. Moreover, after getting more life span, people would have more time to fulfil their desired tasks such as becoming a more educated person, earning astronomical amount of money etc. Therefore, having an exceptional life span, people can bring lots of privilege for them.",
        "On the other hand, living 100 years or 200 years can also bring disastrous effects to humanity and society. For instance, when a person is living more than 100 years, he/she needs better medical care which is really costly in the long run. As a result, common people are willing to rely on the government’s aid which is unmanageable because of limited revenue. Moreover, if old people would not die, the number of people might increase and this ultimately leads to the unemployment problem. Ergo, society will suffer with myriads of problems, if people get achance to live 100 plus years.",
        "In conclusion, I would say that the desire to live a longer life may have advantages, but its demerits are stupendous. That is why, people should not think about living beyond expected years,  even though science and technology get advanced."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "achance",
                "start_idx": 1665,
                "end_idx": 1672,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a chance"
                ]
            }
        ]
    },
    "submitter": "dipatwa",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "therefore",
            "furthermore",
            "as a result",
            "such",
            "for instance",
            "that is",
            "moreover",
            "this",
            "to begin",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 327,
                        "end_idx": 331
                    },
                    {
                        "start_idx": 830,
                        "end_idx": 834
                    },
                    {
                        "start_idx": 865,
                        "end_idx": 869
                    },
                    {
                        "start_idx": 1050,
                        "end_idx": 1054
                    },
                    {
                        "start_idx": 1755,
                        "end_idx": 1759
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-24T17:20:52.149Z"
}