{
    "url": "https://writing9.com/text/5d64e6b8e2b5430017dfef36",
    "file": [
        "data",
        "8",
        "5d64e6b8e2b5430017dfef36.json"
    ],
    "topics": [
        "trend",
        "world"
    ],
    "question": "There is an increasing trend around the world to have a small family rather than a large family. What are some of the advantages and disadvantages of having small family rather than a large family?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Traditions and customs are in a state of flux nowadays in most parts of our world. In many countries parents are choosing to have fewer children than in the past. This essay will look at the advantages and drawbacks of this changing practice.",
        "In many societies a small family is still thought of as being disadvantageous and the reasons for this are many. Firstly, there is a risk when there are only one or two children that parents will not be looked after in their old age. This is particularly true, for instance, in countries which they do not god aged care facilities. Another perceived disadvantage is that parents are afraid they will not have enough help to run their businesses if they have a small family. Being dependent on family members for this and many other chores around the house is another downside of the movement of having smaller families.",
        "However, the positives of having a small family are numerous. The first of these is the cost. Raising children is expensive, so the larger the family the greater the outlay, especially when the list of essentials that the modern family requires is long. On top of this is the time it takes to tend to all needs of many children. Parents’ days would be filled with taking them to school and extracurricular activities, juggling their time between work and trying to give each child the best in life. With only two children at most, the expenditure of money and time can be kept within reasonable limits.",
        "To conclude, the trends towards smaller families looks set to continue. This essay discussed that having a small family reduces the cost of money and time, but parents may not have a proper care when they get older as well as daily help if they choose to have fewer offspring."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sunbav_90_10",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "firstly",
            "first",
            "however",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 1139,
                        "end_idx": 1143
                    },
                    {
                        "start_idx": 1296,
                        "end_idx": 1300
                    },
                    {
                        "start_idx": 1423,
                        "end_idx": 1427
                    },
                    {
                        "start_idx": 1616,
                        "end_idx": 1620
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-27T08:15:52.809Z"
}