{
    "url": "https://writing9.com/text/5d64c235e2b5430017dfe5e3",
    "file": "data\\8\\5d64c235e2b5430017dfe5e3.json",
    "topics": [
        "people",
        "life",
        "history",
        "source",
        "information"
    ],
    "question": "Some people believe that we cannot learn anything from the past for our life today, while others believe that history is a valuable source of information to understand human's life.\nDiscuss both views and give your opinion. \nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although, it is thought by others, that the past brings significance to the understanding of the present human life, many are still arguing that nothing important is learned from it for the time-being today. In my view, I consider history as valuable for people to understand life today, especially in communication.",
        "On the one hand, knowing what happened in the past is important to comprehend why individuals react in a certain way and I agree. A lot responds in different situations in accordance to a specific moment that occurred previously. To put in perspective, a traumatic experience, such as bombing, can make a person react to a similar sound in a negative way. Learning this significant event in individuals’ lives can produce better understanding of one another and communication, thus improving the interaction among the people.",
        "On the other hand, many think that the history is irrelevant to the present lifetime due to futuristic approaches. This is because many are now more interested in what will transpire in the future in relation to the present time. For instance, many studies that are conducted by scientists today, mainly focused on the predictions for the earth 20 years from now. With this, history is taken for granted and more funds are allotted in the future-based studies as it focuses on the survival of the entire human race in the future.",
        "In conclusion, while many people have different thoughts about the importance of the past, I think that putting value to it will make individuals flourish as they will be able to increase understanding towards each other and communication will be better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Angel",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "for instance",
            "this",
            "although",
            "thus",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-27T05:40:05.742Z"
}