{
    "url": "https://writing9.com/text/5d67dd192d93490017905998",
    "file": [
        "data",
        "8",
        "5d67dd192d93490017905998.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. \nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, having a higher education degree is inevitable for everybody due to the development of the world. Students must select the best fit for now and their future life. Some people believe that in this situation individual should find and start educating in whatever they like, while others think that just subjects in science and technology should be chosen because of that these will be useful in future. In this essay both views will be discussed.",
        "On one side, people want satisfaction in their being. Students who chose their major on their interests and abilities are happier. For example, think about an engineer who wanted to be an artist. Someday this pupil maybe leaves his career and start learning his interest, but he lost some years. Dissatisfaction makes living difficult and based on researches individual who do not enjoy this job, get nervous and depressed. Therefore, it is better to let pupils to commence their higher education based on their likes to have a healthier society.",
        "On the other hand, the accumulated earnings of engineers and scientists is more than others. This leads parents to obligate pupils for selecting a field in such areas. However, this conclusion is not absolute, but in most of the situations comes true. For instance, ordinary engineers in all disciplines are wealthier than painters and musicians. This wealth, not only causes more satisfaction, but also helps to have a higher situation in social relationships. Thus, sometimes the obligatory for choosing the major is good to have better earning.",
        "To sum up, both views have their own opinion and think they correct. I believe that the students who choose whatever they like are live better rest of their life. The last point that should be mentioned here is that, in high schools, teachers should guide pupils for their future choices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Masud",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "last",
            "this",
            "however",
            "for instance",
            "also",
            "such",
            "therefore",
            "for example",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-29T14:11:37.011Z"
}