{
    "url": "https://writing9.com/text/5d68f5ef2d934900179097b9",
    "file": [
        "data",
        "8",
        "5d68f5ef2d934900179097b9.json"
    ],
    "topics": [
        "people",
        "part",
        "world",
        "reason"
    ],
    "question": "Task 2\n\nPeople live longer in some part of the world. \nWhat do you think is the reason of this? \nIs this a good thing or a bad thing?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that life expectancy is higher in some parts of the world and lifestyle change is one major contributing factor. In my opinion, I think living longer is beneficial.",
        "Healthy living is the main reason people live longer. Activities such as, exercise and meditation have been found to reduce the incidence of disease and infirmity; leading to a longer life. For example, Ekonam, the eldest man in my village, claimed that his secret for good health is early morning jogging and yoga. Also, reduction of alcohol usage has been found to decrease cases of diabetes and obesity. In these countries,  ethanol is substituted with herbs and natural drinks. These alternates have a positive impacts on liver and heart and hence, promote good health. Furthermore, food choices have also been altered in these places to ensure improved life. As the saying goes \"we are what we eat\", so a healthy diet adopted, translated to better health.",
        "I believe that people ageing longer is a good thing because it reduces the agony caused as a result of untimely death and the elderly serve as role models. Firstly, the loss of  loved ones or parent are never welcome and can lead to severe pains and heartache. These feelings could also predispose to depression and numerous mental health issues. For instance, when my aunt lost her husband, she was in gruesome pain she almost committed suicide. In addition, sudden demise can lead to loss of property. If a man suddenly dies without a will prepared, retrieving or claiming of ownership of properties might be difficult. Also, the aged serve as role models and a guide to the young ones. They share experiences and stories that can give hope and motivate despite difficulties faced during their time.",
        "In conclusion, implementing a behavioural change is the main proponent responsible for longevity in many countries and in my opinion, I am convinced that people living longer is a good development."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to",
                "start_idx": 918,
                "end_idx": 920,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "into"
                ]
            }
        ]
    },
    "submitter": "odutayoolawale",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "firstly",
            "in addition",
            "hence",
            "as a result",
            "also",
            "for instance",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 450,
                        "end_idx": 456
                    },
                    {
                        "start_idx": 742,
                        "end_idx": 748
                    },
                    {
                        "start_idx": 886,
                        "end_idx": 892
                    },
                    {
                        "start_idx": 929,
                        "end_idx": 935
                    },
                    {
                        "start_idx": 1269,
                        "end_idx": 1275
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-30T10:09:51.188Z"
}