{
    "url": "https://writing9.com/text/5d6a2e612d9349001790dcd3",
    "file": [
        "data",
        "8",
        "5d6a2e612d9349001790dcd3.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems. To what extent do you agree or disagree? What other measures do you think might be effective?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Increase in automobiles leads to environmental and traffic problems. The rise in petrol price is the best way to solve all the problems. I completely disagree with this statement However, this essay will discuss about the other factors that might  be effective.",
        "Firstly, When the cost of petrol is increased dramatically then the people will suffer economically. People will prefer to travel more in public transport other than their own vehicles Furthermore, there will be a huge demand for public transportation. Although it can control the traffic problems  but due to limited transportation people cannot able to reach their destination in time. For instance, Because of less travel services people who are going to their work, college, or school will suffer. So, people cannot able to reach their work places in time. The people who depend on their own vehicles will  be affected by the increase in petrol price.",
        "Secondly, There are many other measures to be taken to solve these problems. The solutions for environment pollution is that by replacing Petrol, Diesel vehicles and  buses or other automobiles by electric vehicles. For example, electric vehicles can limit the consumption of fossil fuels and using bicycles for the shorter distances. Parents should encourage their children to walk instead of using automobiles for travelling to near places. Government and other authorities should run a campaign to spread awareness of environmental pollution. Apart from that, many organisations should give seminars in schools and colleges on conservation of fossil fuels.",
        "To conclude, the rise in petrol bill is not the best way to solve traffic and pollution problems. Many other measures can also be taken to solve these problems. Electric vehicles and using limited amount of fossil fuels can solve the environmental problems. The government should implement strict rules against the usage of fossil fuels and traffic problems. Apart from that, parents must restrict the usage of motor vehicles to their children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "secondly",
            "this",
            "firstly",
            "then",
            "however",
            "for instance",
            "also",
            "instead",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "petrol",
                "occurrences": [
                    {
                        "start_idx": 81,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 288,
                        "end_idx": 294
                    },
                    {
                        "start_idx": 904,
                        "end_idx": 910
                    },
                    {
                        "start_idx": 1603,
                        "end_idx": 1609
                    }
                ]
            },
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 51,
                        "end_idx": 58
                    },
                    {
                        "start_idx": 543,
                        "end_idx": 550
                    },
                    {
                        "start_idx": 1644,
                        "end_idx": 1651
                    },
                    {
                        "start_idx": 1919,
                        "end_idx": 1926
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-31T08:22:57.960Z"
}