{
    "url": "https://writing9.com/text/5d6bbfce2d93490017913642",
    "file": [
        "data",
        "8",
        "5d6bbfce2d93490017913642.json"
    ],
    "topics": [
        "societies",
        "people",
        "money"
    ],
    "question": "Most societies has its homeless people. Some people think that the best way to help them is to give them money.\n\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that homelessness is increasing in today’s society. Some people believe that the best way to tackle this problem is to give them cash. In the essay, I will discuss both sides and explain why I do not agree with this statement.",
        "Some people think that if homeless people were given finance this would help them because it would solve their short-term problems. If large sums were given to a homeless person they could then rent an apartment and buy food. For example,  there are many homeless people living on the streets and in winter when the temperature drops, they will then have the wherewithall to rent an apartment or bed and breakfast. If homeless people were not given money they would freeze outside in the winter.",
        "On the other hand, I disagree because I think it is better to solve their long-term problem rather than their short-term problems. Instead of giving them financial aid, I think it is better if the government provides them with jobs, For instance, if they have jobs, they will make a wage on a weekly or monthly basis rather than getting a large amount in one go which they may not know how to handle. With this salary they can afford shelter and food on a long term basis instead of only one season.",
        "In conclusion, although providing homeless people with money would only help them immediately to get accommodation, whereas giving them employment would help them in the long run. This is the reason why I support the latter view."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "then",
            "for instance",
            "instead",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-01T12:55:42.579Z"
}