{
    "url": "https://writing9.com/text/5d6b5f532d934900179122dd",
    "file": [
        "data",
        "8",
        "5d6b5f532d934900179122dd.json"
    ],
    "topics": [
        "people",
        "friends",
        "networks",
        "internet",
        "chat",
        "groups",
        "interaction"
    ],
    "question": "Nowadays people make new friends through social networks and internet chat groups. Some people think this is good. Others think that face-to-face interaction is essential. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Making new friends through the social media and online chat groups, such as We Chat and Facebook became very popular in citizen’s everyday live. Some people believe this method is great, but others hold an idea of a face to face way is better. This essay will discuss both views and give my opinion.",
        "On one hand, making friends online has more opportunities to meet people worldwide with a common topic. This phenomenon is often based on a talk or argument about a same amusing topic, and the participants might come from different countries with diverse cultures. For example, when a new food video post by a food blogger on Facebook, that might attract thousands of food lovers all over the world to watch and join the discussion. Thus, they could make a group of new friends who live in different areas with a similar habit. However, a lack of personal information presenting online is hard to make the friendship deeply, because people could know each other only through certain photos and word messages, which is hard for them understand others well.",
        "On the other hand, making friends by face to face might be a better way to make some real friends in people’s life. When individual handout and take a conversation that is more information would be performed, such as body languages, tone of voice and expression of feeling, which could help them understand others better and build up the trust efficiently. For instance, when two strangers meet and talk, they could make a decision the person could become a friend or not via observe the other’s behaviours. Whereas, the region of  individual activities could limit the number of people they can reach, and reduce the chance to know some strangers.",
        "In conclusion, I think people could make a lot of ordering new friends online easy, however, if they want to make some friend in the real world with deep friendship that the face to face way could be better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maxchg1984",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "that is",
            "however",
            "thus",
            "for instance",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "face",
                "occurrences": [
                    {
                        "start_idx": 216,
                        "end_idx": 220
                    },
                    {
                        "start_idx": 224,
                        "end_idx": 228
                    },
                    {
                        "start_idx": 1093,
                        "end_idx": 1097
                    },
                    {
                        "start_idx": 1101,
                        "end_idx": 1105
                    },
                    {
                        "start_idx": 1879,
                        "end_idx": 1883
                    },
                    {
                        "start_idx": 1887,
                        "end_idx": 1891
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-01T06:04:03.522Z"
}