{
    "url": "https://writing9.com/text/5d6bebd72d93490017914304",
    "file": [
        "data",
        "8",
        "5d6bebd72d93490017914304.json"
    ],
    "topics": [
        "people",
        "food",
        "development"
    ],
    "question": "More and more people are buying ready to eat food instead of cooking themselves. Does this development has more advantages or more disadvantages.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a dramatic increase in the number of people, who are purchasing ready made food items rather than preparing by their own. This proliferation of eating ready to eat food has several definite merits, however, it has more grave drawbacks which will be put forward in this essay",
        "To  begin with, there are a multitude of advantages of ready to eat food options that attracts people in buying it. Primarily, nowadays, everyone is occupied with workloads and deadlines, because of which they prefer to have pre-cooked eateries while they are in office or if they are travelling to a longer distance. In other words, as the oven-ready food does not take any efforts in the preparation of cuisine, it saves an enormous amount of time for humans; therefore they can utilise that time in the completion of the deadlines.  In the United States for instance, citizens buy a large quantity of food items, which they can prepare in a few minutes, to avoid wasting their precious time on cooking. Hence, the workforce in the United States have more hours to work productively. Furthermore, the ready made meals are available in markets with a wide variety of eateries, so that one do not ought to learn the preparation of each item they want to eat, which saves a huge amount of efforts.",
        "On the other hand,  this Rapid development of ready to eat items have various limitations that cannot be ignored. One of the major drawbacks is that these items contain a huge amount of preservatives, which keep them fresh and increase their shelf life, but they are detrimental to the human body. This is to say, the chemical additives present in the ingredients of pre-cooked eateries  are harmful for the help of humankind as they contain several chemical compounds which deteriorate the fitness and make humans lethargic. In addition, the excessive intake of such ingredients can eventually lead to death. Another obvious disadvantage of this expansion is that the ready to eat meals are highly unhealthy similar to junk food,  which are high in saturated fats and sugar,  and the level of calories are also high in such items. For this reason, many individuals, especially young adults, are facing the issue of obesity in their early age. In India, for example, 30% population is facing the problem of overweight due to their healthy dietary patterns which include junk food and pre-cooked food. As a consequence, they face various persistent health issues, and their lifestyle becomes sedentary.",
        "In conclusion, although the revolution of ready to eat meals has provided ample of benefits to mankind, this approach, in the long run, offers an enormous number of demerits. If humans start making effort in preparing food instead of buying the food, which are already cooked, there sedentary lifestyle will drastically improve."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "are",
                "start_idx": 311,
                "end_idx": 314,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": "have",
                "start_idx": 1037,
                "end_idx": 1041,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 470,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "in other words",
            "in addition",
            "hence",
            "however",
            "for instance",
            "also",
            "such",
            "therefore",
            "for example",
            "although",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 90,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 179,
                        "end_idx": 183
                    },
                    {
                        "start_idx": 358,
                        "end_idx": 362
                    },
                    {
                        "start_idx": 642,
                        "end_idx": 646
                    },
                    {
                        "start_idx": 894,
                        "end_idx": 898
                    },
                    {
                        "start_idx": 2012,
                        "end_idx": 2016
                    },
                    {
                        "start_idx": 2362,
                        "end_idx": 2366
                    },
                    {
                        "start_idx": 2382,
                        "end_idx": 2386
                    },
                    {
                        "start_idx": 2707,
                        "end_idx": 2711
                    },
                    {
                        "start_idx": 2734,
                        "end_idx": 2738
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-01T16:03:35.185Z"
}