{
    "url": "https://writing9.com/text/5d6d3af92d93490017918d0e",
    "file": "data\\8\\5d6d3af92d93490017918d0e.json",
    "topics": [
        "people",
        "work"
    ],
    "question": "Some people think the best way to motivate and encourage people to work hard is to pay them based on how much they produce and sell. Do you agree or disagree? Include relevant examples from your own experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is the belief of some that giving people incentives, according to the level of their production and sales is the most effective way to inspire them to be hard working. It is true money motivates people, however, in my opinion, I completely disagree with this train of thought because loyalty cannot be bought and it breeds Unhealthy work habits.",
        "Firstly, financial benefits are sub motivators and not the prime mover in getting employees to put in their best at their jobs. Other factors which stir ambitions, such as a clear path of progression and recognition in the workplace serve as better motivators, as pay can only get one so far. Also, the level of motivation exhibited by individuals depends on their attitude towards achieving tasks, and not necessarily dependent on money. For example, a friend of mine does not earn as much as other employees, however, he enjoys working hard and gets his satisfaction from his personal achievement. Thus, gets his recognition.",
        "Secondly, using money as a motivator makes the office environment Unhealthy. In other words, people develop bad habits, some of which include, addiction to financial gains. For example, I once worked with a man who was majorly driven by financial benefits and outshone his colleagues. As a result, he became extremely corny and eventually led to the loss of his job.",
        "",
        "In conclusion, the use of money as a motivator to work hard is believed by many to be an inspiring factor. I strongly disagree because while financial incentives goes a long way in motivating people, it also breeds bad habits in people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "barbaralucia02",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "also",
            "as a result",
            "thus",
            "such",
            "secondly",
            "this",
            "in other words",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 182,
                        "end_idx": 187
                    },
                    {
                        "start_idx": 781,
                        "end_idx": 786
                    },
                    {
                        "start_idx": 993,
                        "end_idx": 998
                    },
                    {
                        "start_idx": 1371,
                        "end_idx": 1376
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-02T15:53:29.405Z"
}