{
    "url": "https://writing9.com/text/5d6ea0d02d9349001791e0ba",
    "file": "data\\8\\5d6ea0d02d9349001791e0ba.json",
    "topics": [
        "people",
        "cities",
        "face",
        "life",
        "governments",
        "move",
        "towns"
    ],
    "question": "People living in large cities today face many problems in their everyday life. What are these problems? Should governments encourage people to move to smaller regional towns?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mega cities where myriads of people are living so that they are confronted with lots of disadvantages. A number of issues have been arisen for the over population in huge cities. For that reason, governments should motivate  people to leave the biggest region for staying in small towns.",
        "To begin with, larger cities have a couple of problems which affect the life  of a human being. First and foremost problem is pollution, which begets  the high volume of vehicles. As the growing number of people are residing in cities, it is important to have various types of transportation. However, these transits spread black smoke in air, which is contaminated, resulting different types of respiratory diseases such as lung cancer. Moreover, governments have to supply extra houses for the increased population who might dwell in open spaces or slums, if the authority does not provide good housing facility in astronomical cities.",
        "It has been an urgent issue for the government who needs to solve the above problems by transferring people from the mega city to countryside. The  reason is that if people start to stay in the suburb area, they will not face the problem of pollution. Besides that, people do not need to live in a congested area like larger cities. Although they will not get any modern facilities after being the residents of a small town, the life of people would become convenient and easy to the touch of nature. For example, the people would be able to grow crops easily and eat healthy food, eventually, this would help them to live healthier lives.",
        "In conclusion, living in the big city, people may face plenty with problems such as pollutants in air resulting health hassles and housing issue. That is why, the leader of the country should inspire its citizens to live in the peripheral area of the city which might succour to reduce vehicles from mega city which would be smoke free. In addition, connecting with the nature of the small town would make life easier."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "begets",
                "start_idx": 431,
                "end_idx": 437,
                "error": "accord or comport with",
                "error_des": "",
                "suggetions": [
                    "befits"
                ]
            },
            {
                "word": "air",
                "start_idx": 627,
                "end_idx": 630,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the air"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "in addition",
            "such",
            "that is",
            "first",
            "moreover",
            "besides",
            "although",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 1048,
                        "end_idx": 1052
                    },
                    {
                        "start_idx": 1599,
                        "end_idx": 1603
                    },
                    {
                        "start_idx": 1817,
                        "end_idx": 1821
                    },
                    {
                        "start_idx": 1871,
                        "end_idx": 1875
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-03T17:20:16.533Z"
}