{
    "url": "https://writing9.com/text/5d711eda5d7c95001796c68f",
    "file": "data\\8\\5d711eda5d7c95001796c68f.json",
    "topics": [
        "study",
        "people",
        "countries",
        "development"
    ],
    "question": "A recent study showed people in developed countries are not as happy as they were before development. What are the causes \nof this and what are some possible solutions?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world today, studies reveal that the citizens of the developed nations are not happy when compared to the past, when they were in the developing stage. With the rise of nations in terms of power and status, it is causing its people to sacrifice their family lives due to heavy expenses. This essay will further discuss the causes for people being unhappy, and later provide viable solutions.",
        "Mainly, the people living in country with strong economies are levied with huge taxes to pay. The infrastructure of a completely developed country is maintained by the government income collected in the form of taxes, each product an individual buys, has additional surcharges, this will make consumers burdened with expenses. Moreover, due to high costs of living each family member thrives to be employed to meet daily requirements unlike developing territories, leaving no time for family bonding and happiness. Statistics have proven that, in the developed nations 7 out of 10 people are victims of stress due to finances.",
        "Although the issue is challenging, the governments can solve this matter by providing educational facilities for a low cost and creating job opportunities. An educated person will be skilled to work in the field, he has expertise in. In addition to the education, if the ample vacancies are available, he will be able to obtain enough salary to support his family and their needs. For example, Dr John Westley, became a doctor due to scholarships, he is currently in one of the highly paid professions, and lives his family life happily.",
        "In conclusion, developed nations have their economic agenda to build and maintain the infrastructure which affects people who pay government in all forms of charges, due to this the citizens become depressed for not keeping their families happy by fulfilling their basic needs. In such situations, the feasible solutions could be education and work opportunities, which will enable one to keep himself and others who are related to them in joy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skomal1510",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in addition",
            "such",
            "moreover",
            "further",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-05T14:42:34.207Z"
}