{
    "url": "https://writing9.com/text/5d7299045d7c950017971ec7",
    "file": "data\\8\\5d7299045d7c950017971ec7.json",
    "topics": [
        "people",
        "part",
        "sports",
        "teams",
        "football",
        "tennis",
        "เริ่ม",
        "เสร็จ"
    ],
    "question": "Some people think that it is more beneficial to take part in sports which are played in teams, like football, while other people think that taking part in individual sports, like tennis or swimming, is better. Discuss both views and give your own opinion.\nเริ่ม 19:19 เสร็จ 19:34",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there are many types of sports for people to play. Eventually, some people prefer to take part in individual sports such as table tennis or running, but some people only want to participate in the team sports. In this essay, I will discuss both views and give my opinions about these ideas.",
        "To begin with, people who participate in the teams will receive several benefits that they sometimes do not realise. First, they will learn to collaborate with others because they have to work as a group such as football. Second of all, they will develop their communication skill, which can be useful for the other activities and something that you are doing regularly such as working or studying. Lastly, it will help an individual learn to accept the differences, people will learn to be patient and open-mined, they will listen to other people's perspectives as well as others' opinions. There are plenty of sports that can be played in a team for instance, basketball, volleyball, football.",
        "On the other hand, working out alone is also acceptable. Each person has different tastes and preferences so everything depends on their decisions. There are many individual sports such as cycling, running, boxing and etc. There are plenty of benefits that people can receive from working out alone. First of all, it can boost a self-esteem because people do not have to compare themselves with other people in the teams. Secondly, you can manage everything by yourself without asking people about their thoughts. Finally, you can adjust your plan whenever you feel loads or tired, so you do not have to feel guilty or regret when you cancel the meeting to play a sport in team.",
        "However, both types of sports show their strengths. It depends on individuals and preferences. Some people care about their privacy and do not like to be judged and criticism by others, so they decide to work out alone. In contrast, some people like to socialise and feel like they have more fun to participate the activities with others.",
        "To conclude, both sports are good, but people should not compare different types of sports because all of them are different. However, they actually have the same purpose, which is to make people become healthy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "titaree.enun",
    "num_words": 377,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "lastly",
            "also",
            "however",
            "such",
            "second",
            "for instance",
            "secondly",
            "finally",
            "first",
            "in contrast",
            "this",
            "to begin",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-06T17:36:04.307Z"
}