{
    "url": "https://writing9.com/text/5d724bac5d7c950017970e2e",
    "file": [
        "data",
        "8",
        "5d724bac5d7c950017970e2e.json"
    ],
    "topics": [
        "countries",
        "amount",
        "crime"
    ],
    "question": "In many countries, the amount if crime is increasing. What do you think are the main causes of crime? How can we deal with those causes?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, in various countries, there is an exorbitant rise in the anti-social activities. There are many reasons for this rapid increase and have solutions to the cause. The following essay state the predominant cause and the solutions for the reason.",
        "The main reason for the crime is the need for money. Recently, it has been observed that the teenagers do not have jobs after the completion of their studies. As a result of this, they are not able to support their family. For getting the money, they join the anti-social gang. Moreover, they start to do the small crimes without anyone's help. For example, in a survey conducted by the Kerala authority among the teenagers, reveals that 50% of them has already started communicating with the criminals and have started receiving the advance payments.",
        "There are many steps we can take to avoid the circumstances for the issue. Firstly, it is better to start the awareness class against the bad activities in the college. This result the students understand the negative impact of the bad actions in the society. Secondly, the government should make sure that they have adequate job opportunities for the individuals. Additionally, the authorities should start giving some funds to start a business for the youngsters. For instance, in Kerala, the region head has started providing the loans without interest to the youth to get into the business. This had a great positive impact on the region and it resulted in the decreasing in the number of thefts.",
        "In conclusion, the unemployment and the lack of money to live are the main factors that accelerate the crime. It is the authority's responsibility to provide a helping hand to the teenagers to get a job and prevent the youth to enter into the criminal gangs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "as a result",
            "moreover",
            "additionally",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-06T12:06:03.999Z"
}