{
    "url": "https://writing9.com/text/5d73301e5d7c950017974278",
    "file": "data\\8\\5d73301e5d7c950017974278.json",
    "topics": [
        "percentage",
        "children",
        "countries",
        "%",
        "ten",
        "years",
        "effects",
        "trend"
    ],
    "question": "The percentage of overweight children in western countries has increased by almost 20% in the last ten years. Discuss the causes and effects of this disturbing trend.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent medical studies reveal that over the last 10 years, the number of children suffering from obesity has surged by 20% approximately. The primary reasons for this increase are the excessive use of multimedia and consumption of junk food. As a result, the health of children is deteriorating leading to various health issues and also, lack of self confidence is being observed in overweight children.",
        "First reason of obesity is, the unlimited use of multimedia. In other words, children prefer to watch cartoon shows on television or play video games on computers or phone rather than playing in a park. In addition, nowadays teenagers consume packed and fatty foods such as cold drinks and pizza, which is full of sugar and preservatives. They prefer such fast foods over fresh home cooked food, which is full of nutrients required for proper development of the body and mind. Consequently, such bad habits have detrimental effects on the health of little ones leading to abnormal weight gain.",
        "One of the effects of improper weight gain is that many children suffer from various issues such as increased blood pressure levels and diabetes. This means that at an early age, children are prone to heart attacks or kidney malfunction. Moreover, obese children end up with low self-esteem in life. This is because they are unfit and cannot participate in activities such as sports. They also fall as a prey to mocking and giggling by other children in school. Thus, obesity leads to ill-effects on the mind and body of young ones which can worsen up and result in deaths and suicides.",
        "To conclude, the preference of media over fun activities and  fast food over home cooked food have bizarre effects on children's health and mind. Therefore, parents need to actively monitor the habits of their children and motivate them to participate in ground plays and to exercise regularly. This will indeed, improve the fitness levels of young ones and instill a strong character in them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neerajgarg0710",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "consequently",
            "therefore",
            "as a result",
            "in addition",
            "such",
            "first",
            "moreover",
            "this",
            "last",
            "in other words",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 236,
                        "end_idx": 240
                    },
                    {
                        "start_idx": 664,
                        "end_idx": 668
                    },
                    {
                        "start_idx": 765,
                        "end_idx": 769
                    },
                    {
                        "start_idx": 794,
                        "end_idx": 798
                    },
                    {
                        "start_idx": 1652,
                        "end_idx": 1656
                    },
                    {
                        "start_idx": 1674,
                        "end_idx": 1678
                    }
                ]
            },
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 259,
                        "end_idx": 265
                    },
                    {
                        "start_idx": 314,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 943,
                        "end_idx": 949
                    },
                    {
                        "start_idx": 1714,
                        "end_idx": 1720
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-07T04:20:46.365Z"
}