{
    "url": "https://writing9.com/text/5d74347c5d7c950017977d95",
    "file": "data\\8\\5d74347c5d7c950017977d95.json",
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads. \nTo what extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether or not government, should spend more expenditure on railways appears to be a moot point. In my view, investing public funds in this transportation system is of high value.",
        "With regards, to allocating budgets to railways, one of the key reasons for this is that they are safer than roads. This is because they are less affected by weather, providing faster and more reliable way. In other words, it is more convenient to be travelled daily rather than having to face traffic congestion resulted from the mass production of vehicles. As people are prone to stress and irritation upon taking a congested road. However, by providing other modes of transport, it will help them be more productive at work and more focused. Even though, roads helped in shaping many metropolitan areas by paving the way for infrastructures upon giving access in moving and delivering goods, but eventually in the advent of the industrial age, because of the mass-production of vehicles many employers will benefit from the fixed schedules.",
        "",
        "",
        "On the other hand, investing public funds in the railways would entail more benefits to the society as well as to people. One reason is that trains are more efficient and economical. People would be able to arrive at their destination on time and be more productive in their work. Thus, contributing more economic prosperity to the government. Another reason is that train lines are environmentally friendly. This type of transport does not utilize non-renewable sources, such as fossil fuels. Moreover, trains do not produce exhaust fumes, unlike vehicles which causes health problems. Therefore, rail systems are far better than roads, because they help to protect the natural world, protect the people’s health and boost more productivity at work.",
        "To sum up, government investing in railroad development can lead to more benefits such as conservation of the environment, improving individuals well being and growth of the country’s economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gumusmohamed",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "therefore",
            "such",
            "moreover",
            "this",
            "in other words",
            "thus",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-07T22:51:40.846Z"
}