{
    "url": "https://writing9.com/text/5d7563c75d7c95001797c5b7",
    "file": [
        "data",
        "8",
        "5d7563c75d7c95001797c5b7.json"
    ],
    "topics": [
        "believe",
        "people",
        "eork",
        "par",
        "level"
    ],
    "question": "Some believe that people who do physical eork should be paid on par with people who have high level degree. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some people that both skilled and unskilled workers should be paid the same wages regardless of their level of education. In my opinion, I completely disagree with this notion with a number of reasons.",
        "To begin with, educated workers cannot receive the same salary as menial workers because of the time and money invested in attaining a degree. This is because a lot of fund and sacrifice goes into schooling and one way that an individual can be rewarded is with a good pay. Moreover, it will be baseless for one to go to school for close to five years, graduate and be offered the same salary grade as a high school drop-out who does not see the need for learning in school. Also, In order to confer a certain degree of respect to someone's certificate he needs to earn a more befitting salary than an unskilled worker as this gives the person a sense of achievement. For example, when Mr John, a lawyer, got newly employed in a law firm, and found out that he earned a lower salary than the janitor, he had no choice than to resign because he felt it disrespected. This scenario would have been avoided if the employer had a proper salary scale that rewarded skilled workers better regardless of being new to the firm.",
        "Furthermore, right from inception a more educated worker collects more salary than a person doing a menial job. This is because a skilled worker is more involved in administrative work and also life changing decisions at work unlike a cleaner whose work might be to keep the office clean. As a result of the more technical level of expertise required by a skilled person it is, therefore, necessary that he gets a salary commensurate to his job. Also, these sets of jobs are in different classes, consequently, should not in any way be compared.",
        "In conclusion, there is no basis for comparison between unskilled and skilled workers because the level of expertise required by the highly skilled individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "as a result",
            "therefore",
            "to begin",
            "furthermore",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "salary",
                "occurrences": [
                    {
                        "start_idx": 274,
                        "end_idx": 280
                    },
                    {
                        "start_idx": 604,
                        "end_idx": 610
                    },
                    {
                        "start_idx": 805,
                        "end_idx": 811
                    },
                    {
                        "start_idx": 994,
                        "end_idx": 1000
                    },
                    {
                        "start_idx": 1151,
                        "end_idx": 1157
                    },
                    {
                        "start_idx": 1309,
                        "end_idx": 1315
                    },
                    {
                        "start_idx": 1652,
                        "end_idx": 1658
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-08T20:25:43.579Z"
}