{
    "url": "https://writing9.com/text/5d7aaf3f3d24740017243b48",
    "file": "data\\8\\5d7aaf3f3d24740017243b48.json",
    "topics": [
        "crime",
        "world"
    ],
    "question": "Crime is a big problem in the world; many believe that nothing can be done to prevent it. To what extent do you agree or disagree? Give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most topical issues in modern society is the increasing number of criminals. That is because it is often said that criminal activity cannot remove from the world. I totally disagree with this view and  in this essay, I will provide enough arguments to support my perspective.",
        "Generally speaking, there is a wide range of advantages, why people believe that longer imprisonment is really necessary to lessen the crime rates. Perhaps the main reason why people in favour of this trend is, that it will act as a warning by law that any antisocial and offence acts are intolerable and unacceptable. For instance, life imprisonment and capital punishment are pre-planned for murders and horrible assault eases. This will make people think several times before committing to a crime. In addition, longer prison will assure the community that bestiality will receive the highest degree of punishments and never be roamed in the public freely which will make the community free from offence. As a consequence, it ensures the less threat to the local from these anti-social elements. For example, a recent survey conducted in Dhaka, and it's clearly shown that awarding a longer judgment of 16 years for sexual assault, lead to decrease the sexual harassment cases.",
        "Crime is a consequence of the circumstance. Nobody is born a criminal. Society needs to observe deeply into the situation which gives rise the criminals and should try to block it. For instance, substandard is the main reason for a person to commit an offence. So, if the government ensures the basic needs of a person like a standard health care, housing and tertiary education, et Cetra of its' citizens, the incidents of robbery or any worsened antisocial activity will be decreased dramatically.",
        "",
        "In conclusion, this is a topic which raises some questions in contemporary life. Having considered both sides of the viewpoints I would argue that putting death sentences will make our society free from extreme offences. However, if we don't put the death penalty on violent crimes, people will engage in themselves with the world of crime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mdmaleksarker007",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "in addition",
            "for instance",
            "that is",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-12T20:49:03.353Z"
}