{
    "url": "https://writing9.com/text/5d7a793c3d24740017242df4",
    "file": [
        "data",
        "8",
        "5d7a793c3d24740017242df4.json"
    ],
    "topics": [
        "people",
        "risk",
        "health",
        "reason",
        "growth",
        "society"
    ],
    "question": "The number of people who are at risk of serious health problems due to being overweight is increasing.\nWhat is the reason for the growth in overweight people in society?\nHow can this problem be solved?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancement of technology, risk of serious health problems among young generation is also increasing.Although, medical treatment for every possible disease is possible now, but the main reason is a change in the lifestyle of the people. This trend can be ascribed to a number of reasons and it must be addressed by definite actions which we will discuss in the following paragraphs.",
        "Firstly, the main reason of obesity among new generation is a lack of physical activity.Children these days are too sensitive, resulting even parents consider safety and protection for them.Also, in schools Co curricular activities are not considered important for academic knowledge. Secondly, change in the lifestyles of people and food habits. For example, over dependence on fast and packed foods because of their busy lives. People don't have time to cook homemade food and ordering food from outside seems better option. Different kind of cuisines and menu items tempt people to try these oily and extremely fatty foods.",
        "Thirdly, food adulteration is increasing day by day. According to the latest survey 2019, an increase in the use of pesticides and insecticides had gone up by 10%.Food adulteration is an extremely harmful for everyone and result in life threatening diseases such as Cancer, infections and many more.Finally, lack of physical activity among large section of people. Availability of different modes of the transport eclipsed the habit of walking among people and as the standard of living increases in the country, people can afford more helpers to serve them.For example, housewives these days do not have to work more, as they have helpers for all their work.",
        "To conclude, youngsters should join hands to conduct various exercise workshops. One should prefer walking wherever they think it's possible to go by walk. This way we can help our economy in pollution control also.Eating healthy should be the new trend among everyone and it is widely held belief that \"Health is Wealth\" and we should invest in our health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "advi0517",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "although",
            "thirdly",
            "finally",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 726,
                        "end_idx": 730
                    },
                    {
                        "start_idx": 787,
                        "end_idx": 791
                    },
                    {
                        "start_idx": 862,
                        "end_idx": 866
                    },
                    {
                        "start_idx": 880,
                        "end_idx": 884
                    },
                    {
                        "start_idx": 1012,
                        "end_idx": 1016
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1032
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-12T16:58:36.076Z"
}