{
    "url": "https://writing9.com/text/5d7b7c2b3d24740017246d6c",
    "file": "data\\8\\5d7b7c2b3d24740017246d6c.json",
    "topics": [
        "study",
        "criminals",
        "level",
        "education",
        "reason",
        "people",
        "bast",
        "crime",
        "prison",
        "job"
    ],
    "question": "Study shows that many criminals have a low level education.For that reason, some people believe that the bast way to reduce crime is to educate people in prison, so that they can get a job when they leave prison. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern times, one of the most pressing issues is the increasing number of crimes. It is often seen that the majority of the criminals are school dropouts or have no education, while others say that vocational training and tertiary lesson should be taught them in the jail, in order to cope up with this problem. I totally agree with this statement, but some other measure must be taken to minimize the criminality as well as build a better future for criminals.",
        "Perhaps the main reason why people are in favour of  teaching criminals in prison, this is because, after leaving prison, they will be able to build their career with this skill. This, also, invariably, helps them not only engage in crimes again, but it  also aware other people who have the intention to do evil. For example, in the USA the studies shown that 99% of the crime rate had decreased, since the authority is focusing on the education of the offenders when they lock at the four walls. Therefore, they can absorb themselves in the fields of business and jobs, other people are inspired by them.",
        "Despite these arguments, there a more convincing way to solve this problem. The primary reason is that crime is a consequence of the circumstance. Nobody is born a criminal. Society needs to observe deeply into the situation which gives rise to the criminals and should try to block it. For instance, substandard is the main reason for a person to commit an offence. So, if the government ensures the basic needs of a person like a standard health care, housing and tertiary lesson, et Cetra of its' citizens, the incidents of robbery or any worsened antisocial activity will be decreased dramatically.",
        "To conclude, although most of the offenders have limited erudition so that they do atrocious work. It is a better measure that teaching in prison may help them to limit the scandal and enhances better future. However, from my perspective, beside this, child education, severe punishment would be the best solution to this menace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mdmaleksarker007",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "for instance",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-13T11:23:23.616Z"
}