{
    "url": "https://writing9.com/text/5d7bbc403d24740017247aea",
    "file": "data\\8\\5d7bbc403d24740017247aea.json",
    "topics": [
        "people",
        "men",
        "women",
        "qualities",
        "jobs"
    ],
    "question": "Some people think that men and women have different qualities. Therefore, some certain jobs are suitable for men and some jobs are suitable for women.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, we have seen a considerable rise in the number of women working in various occupations originally meant for men and vice-a-versa. This trend has led to an ongoing debate on whether the kind of work, men and women perform should depend on their inherited qualities or not. Some believe that God has gifted, both the sexes with skills do specific tasks more efficiently and in lesser time to produce desirable results. I agree with the statement mentioned above, and this essay will discuss my viewpoint in detail with reasons and relevant examples.",
        "To begin with, if men and women work according to their qualities, it can take less time to complete the work or master a skill. For example, studies have shown that women can prepare delicious food in lesser time compared to men. It is because they have the natural ability to understand the need for the right proportion of different ingredients to make a mouth-watering dish. Therefore, both sexes should do, the kind of work they are good at.",
        "Finally, another advantage of men and women choosing jobs as per their qualities would increase their higher chances of being successful. For example, many women are considered for the position of a teacher because women by birth possess more patience than men. It can result in students getting good grades in exams and also leads to the popularity of the school and the teacher. Therefore, men and women who choose a profession as per their inbuilt skills are more successful.",
        "In conclusion, it is evident that both sexes can achieve higher results in lesser time if engaged in occupations that are in line with their qualities. Therefore, there are a few tasks meant for men, and a few intended for women, and one should engage oneself accordingly to be successful in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nehakatyal2407",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "therefore",
            "accordingly",
            "finally",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 409,
                        "end_idx": 413
                    },
                    {
                        "start_idx": 659,
                        "end_idx": 663
                    },
                    {
                        "start_idx": 784,
                        "end_idx": 788
                    },
                    {
                        "start_idx": 1583,
                        "end_idx": 1587
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 83,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 220,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 607,
                        "end_idx": 611
                    },
                    {
                        "start_idx": 680,
                        "end_idx": 684
                    },
                    {
                        "start_idx": 999,
                        "end_idx": 1003
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-13T15:56:48.370Z"
}