{
    "url": "https://writing9.com/text/5d7ba50f3d2474001724777a",
    "file": [
        "data",
        "8",
        "5d7ba50f3d2474001724777a.json"
    ],
    "topics": [
        "people",
        "houses",
        "style",
        "areas",
        "freedom"
    ],
    "question": "Some people think that newly built houses should follow the style of old houses in local areas.Others think that people should have freedom to build houses of their own style. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a controversial issue as to whether new houses should be built based on the design of local areas, or, whether people should give preference of their own choice in constructing their sweet home. From my perspective, people have the freedom to erect shelters with comfort and all amenities that require in human life.",
        "On the one hand, it is extensively popular among people build resident by looking the same structure of the area where they live in. The fact is that if the region has a similar pattern, it arises a sense of community and equality within a residential area. For example, studies have shown that most of the houses of a colony are comparatively same, in a sense that it reflects the status and wealth of that local community. This, invariably, not only enhance the beauty of the residents, but it also creates a bond between local neighbours. This is because if the houses would build differently, the other owners would have got a chance to bullying or burglary. Furthermore, if the government looks all the houses measurement is similar, it would be easier for them to change the structure of the area in a facile manner.",
        "On the other hand, a few people would prefer to erect their houses with their own design and structure. If they do so, the terrain would look different with various types of houses which would have myriads of shapes. This, certainly, could increase the aesthetic beauty of that realm which may get praiseworthy comments from international agencies. For instance, in Italy, Venice is widely recognised by its beautiful houses those are different from other buildings, Thus, when a person would think of building his house, he should reflect on his own architecture which would provide comfort as well as requisite of his life.",
        "In conclusion, new structure of houses should maintain the similarity of local houses - it is thought by some people, while others have agreed that people should construct houses in completely different styles which would confer ease and facilitate people with all necessities of lives"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "structure",
                "occurrences": [
                    {
                        "start_idx": 414,
                        "end_idx": 423
                    },
                    {
                        "start_idx": 1104,
                        "end_idx": 1113
                    },
                    {
                        "start_idx": 1239,
                        "end_idx": 1248
                    },
                    {
                        "start_idx": 1791,
                        "end_idx": 1800
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-13T14:17:51.507Z"
}