{
    "url": "https://writing9.com/text/5d7cc7293d2474001724ba9b",
    "file": [
        "data",
        "8",
        "5d7cc7293d2474001724ba9b.json"
    ],
    "topics": [
        "tourism",
        "industry",
        "world",
        "tension",
        "people",
        "cultures"
    ],
    "question": "Nowadays, international tourism is the biggest industry in the world. Unfortunately, international tourism creates tension rather than understanding between people from different cultures. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the last two decades, the tourism sector has seen sharp progression. Currently, it is considered as one of the biggest industry in the world, but, unluckily, it creates tension instead of coordination among the people from various cultures. I completely disagree with this opinion and believes that it bring harmony, fraternity and love across nations.",
        "First of all, foreign tourists, visit any other country to explore its culture or the scenic beauty, as a result before their trip they research about the tradition and lifestyle of the nation, so that they can enjoy it to the most. By learning about the other culture, they show their respect to the people of the tourist area. In addition, tourist also generate employment opportunities, hence people respect them and try to make their experience pleasurable. People from hotel or transportation industry benefit from tourist and make arrangements according to their requirements, so ultimately this  creates understanding and love between them.",
        "Moreover, the tourist industry is extremely important part of an economy. Foreign visitors are a source of revenue generation which helps in boosting the economy of the country. Therefore, the government also provides all the facilities to the tourists and tries to minimise the circumstances where any conflict can arise due to different culture, for example, in all the famous tourist destinations, special guides are provided to the international visitors so that they will not face any problem due to the different tradition particularly, language.",
        "To conclude, international tourism is the largest sector in the world and it brings people from different traditions together and also assist in the globalization of the cultures. Additionally, it is a great way to understand and learn about new cultures and popularise your traditions across the globe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "meenakshi.26feb",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "additionally",
            "as a result",
            "moreover",
            "therefore",
            "last",
            "in addition",
            "first",
            "also",
            "hence",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourist",
                "occurrences": [
                    {
                        "start_idx": 378,
                        "end_idx": 385
                    },
                    {
                        "start_idx": 671,
                        "end_idx": 678
                    },
                    {
                        "start_idx": 698,
                        "end_idx": 705
                    },
                    {
                        "start_idx": 876,
                        "end_idx": 883
                    },
                    {
                        "start_idx": 1018,
                        "end_idx": 1025
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1255
                    },
                    {
                        "start_idx": 1383,
                        "end_idx": 1390
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-14T10:55:37.702Z"
}