{
    "url": "https://writing9.com/text/5d7d2b363d2474001724d5ae",
    "file": [
        "data",
        "8",
        "5d7d2b363d2474001724d5ae.json"
    ],
    "topics": [
        "schools",
        "tablets",
        "laptop",
        "computers",
        "students",
        "school",
        "books",
        "materials",
        "exams",
        "assignments",
        "trend"
    ],
    "question": "An increasing number of schools provide tablets and laptop computers for students to use in school, replacing books and other printed materials like exams and assignments.\n\nWhat are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The adoption of digital technology in various aspects of a human life has increased over the past few years. Nowadays, students in schools are encouraged to use electronic devices like laptops and tablets over traditional printed materials. This essay will discuss the ups and downs of this trend.",
        "We live in the age of information technology. Electronic gadgets like computers and tablets have modernised the education sector. Using the internet, they have made information more accessible than ever. By introducing them to students, schools are not only improving the quality of education, but also making students accustomed to the new age communication tools from a very early age. They can also speed up and simplify the examination process, not only for the students, but also for the faculty. For example, according to a recent study by Education Today, students using these technologies perform better in exams compared to students who do not. Thus, using these gadgets can have a positive impact on the development of the child.",
        "Despite these advantages, technology can also have many negative effects if not used carefully especially among children. Careless use of computers and tablets can cause addiction among students. They can also distract students from academics since they are a great medium to watch movies, play video games, chat with friends and browse the internet. For example, according to a research conducted by the World Health Organization, the average hours spent on computers by children has increased more than 10% in last 2 years. In contrast to these digital tools, books encourage more  reading habits, and are a cheaper option for students. Hence, without proper supervision from parent and teachers, there can be serious repercussions for their usage among the adolescents.",
        "Technology is a double edged sword. As much as it improves the quality of education, it can cause students to be more distracted from studies. In conclusion, schools should encourage their use, but should also take proper steps to monitor their usage to maximize the benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pranaykarani",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in contrast",
            "thus",
            "last",
            "hence",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-14T18:02:30.186Z"
}