{
    "url": "https://writing9.com/text/5d7fa6ed3d24740017256e2e",
    "file": [
        "data",
        "8",
        "5d7fa6ed3d24740017256e2e.json"
    ],
    "topics": [
        "people",
        "police",
        "officers",
        "street",
        "crime"
    ],
    "question": "Some people think that increasing the number of police officers on the street is the only effective way to reduce crime. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is indubitable that crime rates have been rising in recent decades, that it had reached a critical situation which needs to be dealt with. Some people suggest that the more police officers are out on patrols the less felonies are committed. However, I believe that an increase in patrols is not the optimum choice, but more rehabilitation centres.",
        "First of all, increasing units is not a practical solution to the problem. Contrary to the general belief, the more agents that are out there the more crime rates will grow. In the USA, for instance, it has been shown that an increase in officers will result in a growth in racism as well as misconduct. In addition, a lot of cash is needed in order for this solution to work. Furthermore, citizens will be taxed more, due to the government's inability to fund such task. Increasing officers have proven to be an ineffective way to deal with crime, whereas, solutions that include human development is more efficient.",
        "Secondly, rehabilitation centres and other programs which integrate previous convicts back into the society are far better. To put it in another way, self developing programs like teaching convicts interpersonal skills, or other vocational skills, proved to be better for both community and criminals. For example, in Britain, inmates are taught how to cook gourmet food in a program lead by Gordon Ramsay. Therefore, by the time they are out, they will have a qualification to work at top restaurants and learn their mistakes.",
        "To conclude, I believe that enlarging the number of agents will not be practical and may have a detrimental effect, whereas trying to develop prisoners' skills while they serve their sentence is more effective."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abdr.kat",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "secondly",
            "therefore",
            "for instance",
            "in addition",
            "first",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-16T15:14:53.372Z"
}