{
    "url": "https://writing9.com/text/5d80c7ad3d2474001725b2c9",
    "file": [
        "data",
        "8",
        "5d80c7ad3d2474001725b2c9.json"
    ],
    "topics": [
        "people",
        "repair",
        "items",
        "time",
        "change",
        "effects"
    ],
    "question": "Nowadays many of us prefer to throw damaged things away, whereas in the past people used to repair damaged items and keep them for a long time. Why has this change happened? What are the effects of this change? Give relevant examples from your knowledge or experience",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We are living in a fascinating and an ever-changing world; therefore, one has to accept the changes in order to cope up with them. Some people consider that one can make the place for new things by throwing away the old ones. However, others believe that old is gold and one should repair them and reuse them. Several factors cause this phenomenon as well as their respective consequences.",
        "On the other hand economic benefit should also be considered by regarding this issue. It is evident that manufacturing new goods contributes to the appearance of annual proficiency for the country. It can be easily exemplified by the fact that the majority of markets sell their producing and the taxes from these sellers are going to be in government's charge and governments themselves have an opportunity to improve living standards of dwellers. For instance, a recent survey reported that the average level of living has significantly increased within 7 years in the UK on the grounds of providing a big campaign of production goods.",
        "Throwing away a big amount of things will cause several problems regarding pollution and extinction of flora and fauna. Rarely do people realize about the consequences of such actions. For example, by casting old things, there is appearing a need of producing new ones for people, hence it will bring an natural resources. Furthermore, throwing away elderly things in the ocean will have a negative effect on condition of flora and fauna. The more vegetable life will die out, the more water animals will suffer from this and in the end they will be finally eliminated. Moreover, considering the fact that fishes are being used as the main food in coastal provinces, it is needless to say that such extinction will exacerbate the situation for those who live there.",
        "To sum up, I would like to say that products of today’s age are more advanced and efficient than conventional, thus these attract large numbers of people because of their undeniable benefits. Governments and individuals should make attempts to create awareness about reusing and recycling of items. Consequently, it will help in cleaning parks and streets from massive litters of wasted disposable cups, plates and bags."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawbvcps",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "on the other hand",
            "therefore",
            "moreover",
            "for instance",
            "finally",
            "hence",
            "also",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-17T11:46:53.951Z"
}