{
    "url": "https://writing9.com/text/5d80f83c3d2474001725c0ac",
    "file": [
        "data",
        "8",
        "5d80f83c3d2474001725c0ac.json"
    ],
    "topics": [
        "people",
        "work",
        "hours",
        "effect",
        "families",
        "society"
    ],
    "question": "People tend to work longer hours nowadays. Working long hours has a negative effect on themselves their families and the society so working hours should be restricted. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has become apparent in recent years that people spend a lot of time in their workplaces than before. It is argued that it has drawbacks for themselves as well as to their family and to the public. This essay disagrees with this statement because of financial reasons and better career perspectives.",
        "To begin with, it is true that, if you work more, you will earn more and this is vital for your family members. Nowadays a lot of positions in different spheres are hourly  based. Also, companies paying overtime rates, which can be 2 times more than your standard payment. For example, by taking extra hours I was able to buy a new car just in 3 months instead of 6 months.",
        "Another reason is that spending most of our time in the office can be useful in terms of our career growth. Because if we will take some extra hours, we can increase our knowledge of the subject which relates to our primary job functions, which can be an advantage not only in our work but also for the society. Moreover, employers usually respect employee who takes care of his or her job and because of this, they are able to be promoted.  For instance, a recent study found that 70% of senior management representatives spend more time in order to achieve the next level in their occupation.",
        "Taking all these points into the consideration,  long working hours has not disadvantages which are related to the workers' family or society, instead of this it has an economic advantage and it helps to change our work position to the better ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ovorno",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "next",
            "for instance",
            "to begin",
            "also",
            "moreover",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-17T15:14:04.280Z"
}