{
    "url": "https://writing9.com/text/5d80c2033d2474001725b2b9",
    "file": [
        "data",
        "8",
        "5d80c2033d2474001725b2b9.json"
    ],
    "topics": [
        "teenagers",
        "feel",
        "parents",
        "time",
        "care",
        "child"
    ],
    "question": "A lot of social problems can these days be related to teenagers. Some feel that this is because parents are not able to spend enough time and take care of their teenage child. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an inevitable fact that social problems related to teenagers are a popular, indisputable and debatable issue in this contemporary world. Who is responsible for these social problems? Is it the teenagers, parents or teachers? Well, I am inclined to agree with the statement that parents play a vital role in every individual's life. I would like to propound and expound on this topic to get to a concrete decision.",
        "Firstly, many teenagers lack of social awareness does huge harm to environment by throwing the trash in nearby public areas, spitting and polluting the lanes with their 'No pollution control' vehicles. However, teachers and parents can educate them the effects of the environment. Furthermore, young adolescents talking some abusive and showing violent behaviour should be banned among schools and at homes and should be strictly punished, so that this will not be repeated next time. For instance- I saw an article in the newspaper regarding the young boy talking nonsense and using abusive language to an old man in public transport. Apparently, parents must control and educate the children in a viable way to respect elders and to make them learn what is good and what is bad from the early age.",
        "Secondly, there has been appalling,indisputable facts recorded in recent times that school students are ragging their juniors and misbehaving with other students. In addition, independence and lenience have been given by the school authorities because of parents force which made students to misbehave. There is a saying that, having anything more than enough is not a good thing. Although many people think its parents responsibility to take care of their children, some people think its the technology and generation gap which plays a paramount role in changing children's lifestyle. For instance- parents can control the use of mobile phones and regular follow up with the school management can change the behaviour with good guidance.",
        "To conclude, I am inclined to agree with the aforementioned statement that parents play a crucial role in any child's life, if they don't take good care and sparing some time from their busy work schedules, children are more likely to get into social problems unaware of what will happen to their future. Therefore, it's just not only parent's responsibility, but also teachers and the community surrounding them with good guidance making every individual as a good citizen of the country."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1254,
                "end_idx": 1255,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "salesforcemadhuri",
    "num_words": 398,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "next",
            "secondly",
            "firstly",
            "therefore",
            "although",
            "for instance",
            "in addition",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-17T11:22:43.128Z"
}