{
    "url": "https://writing9.com/text/5d81129d3d2474001725c7b4",
    "file": [
        "data",
        "8",
        "5d81129d3d2474001725c7b4.json"
    ],
    "topics": [
        "computers",
        "basis",
        "world",
        "classrooms",
        "programs",
        "purposes",
        "dependence",
        "risk",
        "students"
    ],
    "question": "Computers are now the basis of the modern world. They should therefore be introduced into classrooms, and their programs used for direct teaching purposes. However, dependence on computers in teaching may carry a certain degree of risk to students.\n\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The integration of computers into classes, and teaching methods have been a controversial subject for well over a decade. Many people believe that computers are essential and must be used in classrooms, while others argue that using computers have some negative effects that cannot be neglected. This essay will discuss both view points as well as explain why utilising computers is a necessity.",
        "On the one hand, involving computers in classrooms and for teaching goals will help students be computer-illiterate as well as teach them how to synthesise research. To put it in simpler terms, pupils who are used to explore scientific websites are better equipped to differentiate between facts and false arguments and they are better suited for our modern world. In the USA, for instance, a majority of students are autonomous learners due to the high usage of laptops, PC, and mobile phones in the learning process. In today's world, pupils are required to know basic computer skills which can be only taught by integrating it in their lives.",
        "On the other hand, depending on computers from a young age has hazardous effects and may result in detrimental situations. In other words, a high usage of computers makes youngsters have a sedentary lifestyle. Which in turn, will increase obesity rates, backbone deformation, and isolation. For example, an average USA student tends to sit in front of a computer no less than 3 hours in which he may order fast food that is rich in saturated fats and sugars. In general, some detrimental health issues may arise from longer computer sessions because of the incorporation of computers in a student's life.",
        "In conclusion, it is indubitable that computers have damaging results which might increase if laptops are used by students. However, we cannot ignore the fact that in this era an illiterate is the one that does not know how to use computers, or figure out which argument is right and which is false. I believe that using a computer is necessary in one's life because of how important it is and the fact that most issues can be avoided by raising awareness."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "computer",
                "start_idx": 491,
                "end_idx": 499,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "computed",
                    "computerized",
                    "computerised"
                ]
            }
        ]
    },
    "submitter": "abdr.kat",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in other words",
            "on the other hand",
            "for instance",
            "that is",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "computer",
                "occurrences": [
                    {
                        "start_idx": 19,
                        "end_idx": 27
                    },
                    {
                        "start_idx": 147,
                        "end_idx": 155
                    },
                    {
                        "start_idx": 233,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 370,
                        "end_idx": 378
                    },
                    {
                        "start_idx": 423,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 492,
                        "end_idx": 500
                    },
                    {
                        "start_idx": 967,
                        "end_idx": 975
                    },
                    {
                        "start_idx": 1074,
                        "end_idx": 1082
                    },
                    {
                        "start_idx": 1197,
                        "end_idx": 1205
                    },
                    {
                        "start_idx": 1396,
                        "end_idx": 1404
                    },
                    {
                        "start_idx": 1566,
                        "end_idx": 1574
                    },
                    {
                        "start_idx": 1616,
                        "end_idx": 1624
                    },
                    {
                        "start_idx": 1685,
                        "end_idx": 1693
                    },
                    {
                        "start_idx": 1878,
                        "end_idx": 1886
                    },
                    {
                        "start_idx": 1970,
                        "end_idx": 1978
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-17T17:06:37.897Z"
}