{
    "url": "https://writing9.com/text/5d811d493d2474001725c7c7",
    "file": [
        "data",
        "8",
        "5d811d493d2474001725c7c7.json"
    ],
    "topics": [
        "person’s",
        "status",
        "possessions",
        "values",
        "honour",
        "kindness",
        "trust"
    ],
    "question": "A person’s worth nowadays seems to be judged according to social status and material possessions. Old-fashioned values, such as honour, kindness and trust, no longer seem important. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era of cut throat competition, where people are burning their midnight oil to earn good livelihood for their families, values and ethics have lost their importance. I totally agree that ethics and values are very important in one's life and it shows the environment in which we bought up.In this essay, we will discuss both sides of the coin before any conclusion can be drawn.",
        "Firstly, ethics and values hold great importance in life, both personally and professionally. Nowadays, people are being judged by their social status, instead of their values of life.For example, we Indians are very religious by nature, but in daily life we forget our values for little gains.Values are those acts we learn in our childhood from our parents and relatives.It means understanding other people's emotions and respecting their culture and lives.Also, no business and profession can progress without trust, values and ethics. All your degrees and certificates make no sense, if you do not know how to respect other people.Furthermore, good ethics and values depicts your country, culture and heritage. For example, Indians are famous in international countries for their customs and values, such as how we touch our parent's feet in the morning etc.",
        "Secondly, some people think that no business and profession is possible these days, while maintaining old values and traditions.Young generation has failed miserably in preserving those old values. Some of the old traditions have gone obsolete and inappropriate in today's world and a new set of traditions should be created instead. Our education system plays an important role in a child's development and values should be taught to them in early stages.For example, it was widely held belief that students should respect their teachers, but now teachers can not even scold students for their mistakes.",
        "To conclude, people with good values and ethics automatically attract people towards them.It shows that you belong to a good family and brought up in the healthy environment.It is truly said that the aim of education is the knowledge not of facts, but values."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "advi0517",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "also",
            "furthermore",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 246,
                        "end_idx": 250
                    },
                    {
                        "start_idx": 444,
                        "end_idx": 448
                    },
                    {
                        "start_idx": 571,
                        "end_idx": 575
                    },
                    {
                        "start_idx": 643,
                        "end_idx": 647
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-17T17:52:09.585Z"
}