{
    "url": "https://writing9.com/text/5d81fe993d2474001725fe61",
    "file": [
        "data",
        "8",
        "5d81fe993d2474001725fe61.json"
    ],
    "topics": [
        "people",
        "environment",
        "government’s",
        "responsibility"
    ],
    "question": "Some people say that protecting the environment is the government’s responsibility. Others believe that every individual should be responsible for it. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People hold different views about whether the government should shoulder the responsibility of preserving the environment or each person should be responsible for it. From my standpoint, it would be more beneficial if both the country’s authorities and individuals were to share the responsibility.",
        "On the one hand, the government may play a pivotal role in maintaining the environment safe and healthy. It is the authorities that should introduce the legislation in order to mitigate environmental problems, such as air pollution and more. To illustrate, there should be some laws encouraging factories to move to the countryside rather than staying in the cities. This could help urban areas to be further protected from the poisonous fumes, which factories frequently discharge into the atmosphere. Another prominent role the government could play would be creating TV programs to educate citizens, and to persuade them to care for the nature more. Thus, being informed of the consequences of their activities, individuals may endeavour to alter their ways, to avoid harming the atmosphere.",
        "On the other hand, it is undeniable that each person can play an important role in protecting their own neighbourhood. Cars are considered to be a major source of air pollution. Their exhaust gases contaminate the air, ranging from carbon dioxide to unburnt carbon. Therefore, by using their own vehicles only in rare cases, people would be able to protect the environment. Also, another opportunity available to individuals is recycling. By stopping plastic waste from entering and contaminating waterways people are able to conserve drinkable water and its inhabitants.",
        "In conclusion, due to the large amount of work involved, mobilising all the possible forces is a more sensible approach. It is, therefore, likely that joint efforts of both the governments and their citizens would result in the most effective way of preserving the atmosphere."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "unburnt",
                "start_idx": 1343,
                "end_idx": 1350,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "on the other hand",
            "therefore",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-18T09:53:29.737Z"
}