{
    "url": "https://writing9.com/text/5d81e50a3d2474001725fadc",
    "file": [
        "data",
        "8",
        "5d81e50a3d2474001725fadc.json"
    ],
    "topics": [
        "people",
        "media",
        "privacy",
        "price",
        "fame",
        "invasion",
        "life"
    ],
    "question": "Are famous people treated unfairly by the media? Should they be given more privacy, or is the price of their fame an invasion into their private life?\n\nDiscuss both these views and give your own opinion.\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an inevitable and indisputable fact that famous people are treated unfairly by the media and in fact, there is no personal and private life for them as they are called public figures. They should be conscious every time when they come outside and of course, they are the best inspiration to simple living people.",
        "Firstly, there are many people consider their favourite celebrities as their gods. Whatever they do, it inspires them to do, eventually, the media focus more on what they are doing and everything related to the celebrities is a breaking news for them. Furthermore, media behave so unfairly about their private relationships and most of them all are just interpretations. There is a profound focus on eminent personalities so that it became paramount to the public. For example- Recently, there was a news that a famous film actress Nayanthara was roaming with her boyfriend and the boy face was blurred in television, although the media did not show the face, social people started to create photoshop and mimic stories about them. Later, we all let to know that he was her cousin. Like these there were many incidents happened and wrecked some of their lives.",
        "Secondly, famous people are always conscious about their dressing, makeup and their style as they are inspiring and motivating to normal people and also their lifestyle changes can lead them to fame and name. Although many people think famous people lead their life so happy, rich and convenient, in contrast, they can not go to crowded places as the media and individuals focus more on them. For instance- My state Chief Minister stopped by to take fruits in one of the grocery store, immediately people and media surrounded him and he felt so uncomfortable and left the store immediately.",
        "To conclude, I am strongly inclined to agree with the aforementioned statements that the fame of eminent celebrities invaded the media and public to be more concerned and focussed into their personal and private life. Besides, they are considered to be public figures and anything they do is now-a-days a big sensation to people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "salesforcemadhuri",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in contrast",
            "secondly",
            "firstly",
            "besides",
            "although",
            "for instance",
            "also",
            "furthermore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-18T08:04:26.776Z"
}