{
    "url": "https://writing9.com/text/5d837eb75080810017fe1241",
    "file": "data\\8\\5d837eb75080810017fe1241.json",
    "topics": [
        "practice",
        "business",
        "meetings",
        "place",
        "development"
    ],
    "question": "Today it is common practice for many business meetings and business training to take place online. Do the advantages of this new development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no iota of doubt that, these days a huge number of people prefer trade meetings and employment training online. This phenomenon is offering multifarious benefits to people. However, sometimes a couple of problems emerge due to the same. The following paragraphs would cast light on the pros and cons of such development.",
        "To begin with the bright side, there are some benefits of having business meetings and training online. Firstly, this setup allows easy and convenient transaction. This is due to the reason that online communication can now happen, anytime and anywhere, making it easier for businessmen to make the deals even internationally. For example, individuals can attend these meetings and train online, without being the consent of leaving their workplace. Secondly, businesses that communicate online help internet companies to gain more profit. By utilizing the web in communicating work matter, there is also a higher usage of the net, therefore increasing sales for the internet providers.",
        "On the flip side of the coin, there are a handful of nasty consequences as well, online business interactions are bringing more problems to individuals and society. One of the issues that people face because of the trending online business communication is its psychological effects. For instance, many young entrepreneurs, are now socially awkward in face to face interaction because they are more used to interacting online. This has led to increase in the number of depressed and less confident individuals. Furthermore, another negative impact of the use of internet in business, specifically for training, is that it produces ineffective trainees. Many details are missed during an online training session, which has become the main reason for making detrimental mistakes in the business process. As a result, many manufacturers and companies suffer loss of profit, affecting the society in a negative way.",
        "In conclusion, although there are some advantages in practicing online meetings and trainings for business, the negative effects that it brings to the individuals’ health and the economy of the society far outweigh it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawbvcps",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "furthermore",
            "as a result",
            "such",
            "for instance",
            "secondly",
            "this",
            "although",
            "to begin",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 395,
                        "end_idx": 403
                    },
                    {
                        "start_idx": 605,
                        "end_idx": 613
                    },
                    {
                        "start_idx": 790,
                        "end_idx": 798
                    },
                    {
                        "start_idx": 1105,
                        "end_idx": 1113
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1256
                    },
                    {
                        "start_idx": 1591,
                        "end_idx": 1599
                    },
                    {
                        "start_idx": 1801,
                        "end_idx": 1809
                    },
                    {
                        "start_idx": 2027,
                        "end_idx": 2035
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-19T13:12:23.601Z"
}