{
    "url": "https://writing9.com/text/5d84d7aa5080810017fe65a9",
    "file": "data\\8\\5d84d7aa5080810017fe65a9.json",
    "topics": [
        "culture",
        "traditions",
        "generation",
        "happen",
        "change"
    ],
    "question": "the culture and traditions are changing from generation to generation. Why does this happen? what can be done to change it?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, culture and traditions have been a prevailing concern insignificant part of the world. A sea change has been witnessed a changing advancement in the past. In my opinion, we should carefully handle this change and make this advancement suitable for everyone. The following paragraph would elucidate possible reasons for the problem and propose a handful of remedial measure.",
        "To commence with the reasons. First and foremost, the tradition and art of our ancestor were mainly known by our grandparents. People are not showing any interest to learn about their priceless plane because of running behind towards their life. For example, It is very sad to digest a fact that, if any, old aged people die in a family, then the myth and culture of that particular family would also be buried along with them. In this contemporary lifestyle, people are re-writing the methods of fashion based on their convenience, that will never help to study about the habitual roots of our ancient people.",
        "Undoubtedly, every lock has a key, so some solution should be implemented. Enormous route exists to save a plane and tradition. Therefore, more awareness should be created among adults and children about the importance of olden cultures. For instance, It would be remarkable, if the schools can introduce cultural and traditional development as a separate subject so that parents and children both can learn and try to save it from the root. In addition, our people and authorities should work to safeguard their traditions, so that they can transfer them to their future generations.",
        "In conclusion, the culture and tradition is the major factor to study about our ancient human being, Due to the development standards of people and society, it is getting changed from one generation after another. But government and individuals, both should put their best foot forward together in order to curb the menace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawielts",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "for instance",
            "for example",
            "in addition",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-20T13:44:10.911Z"
}