{
    "url": "https://writing9.com/text/5d86455f5080810017fec04b",
    "file": [
        "data",
        "8",
        "5d86455f5080810017fec04b.json"
    ],
    "topics": [
        "people",
        "films",
        "phones",
        "tablets",
        "cinema"
    ],
    "question": "Some people say that now we can see films on our phones or tablets there is no need to go to the cinema. Others say that to be fully enjoyed,  films need to be seen in a cinema. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is some dispute on whether there is any need to go to the cinema to enjoy movies in this era of technical advances namely computers and tabs. In my opinion, the method of entertainment people opts for,  depends on individual taste and other determinants such as time and money.",
        "On the one hand, people can get entertained without needing to go to movie theatres, according to some. This is because most people think that it saves someone’s precious time and money. For example, most people claim that an individual can create his or her own set up as per their requirement, who are not having any time constraints and enjoy thoroughly. Moreover, in the age of many technological advancements, people can access a wide range of sources for watching movies just by sitting at home. Thus, need of going to the cinema for a movie seems redundant.",
        "On the other hand, it is sometimes preferred to watch movies in cinemas by some. Many hold this view because watching a movie in a theatre is not only a means of recreation, but also creates opportunities to spend quality time with friends and family. For some, watching cinemas on a laptop or other mechanical devices cannot provide the same level of enjoyment or fulfilment which a theatre can provide. For instance, a 3D motion picture can be best enjoyed on a gigantic screen with excellent sound quality.",
        "In conclusion, depending on one’s circumstances and liking, someone may select going to entertain themselves by means on theatres, while others may prefer to enjoy at home. However, I personally take comfort in going to cinemas to enjoy films."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravneet89.sidhu",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "this",
            "such",
            "moreover",
            "however",
            "on the other hand",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 268,
                        "end_idx": 272
                    },
                    {
                        "start_idx": 455,
                        "end_idx": 459
                    },
                    {
                        "start_idx": 603,
                        "end_idx": 607
                    },
                    {
                        "start_idx": 878,
                        "end_idx": 882
                    },
                    {
                        "start_idx": 1071,
                        "end_idx": 1075
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-21T15:44:31.066Z"
}