{
    "url": "https://writing9.com/text/5d8861db5080810017ff4901",
    "file": [
        "data",
        "8",
        "5d8861db5080810017ff4901.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations",
        "cam",
        "test"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations.Discuss both these views and give your own opinion. (Cam 14 test 1)",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that there is a group of people who do the jobs and live their life without satisfaction and not interested to improve their living standards. However, there is a group of people who always try to be in well being by their continuous efforts. In my opinion, it is always better to work harder and be happier rather than adjusting with the negative energies.",
        "On the one hand, if persons learn to find happiness and can able to control their mind in any situation, then they will be happy and can enjoy their life in any situation. Moreover, it is always better to adjust to the environments as most of the time we cannot control or get away from the negative atmosphere. For instance, most of the employees who do the job in the IT company are able to ignore the pressure from the management and enjoy the work what they do even though they are paid less. They learned how to find happiness in any of the situation.",
        "On the other hand, being in an area without respect and satisfaction often make the individuals move away. They always ready to learn and crack the negative atmosphere. Additionally, individuals take challenges in their life and always like to be live in a serene mood by reaching in a stable position. For example, the famous cricket Dhoni started his profession as a TTR and later quit from that field when he felt discomfort with the job. Later, he joined the Indian cricket team and now he is the captain of the team.",
        "In conclusion, even if some people are happy to adjust and find positive energy any time, I believe, for actual well being, it is better to be in a peaceful environment and work hard to achieve it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "additionally",
            "then",
            "however",
            "moreover",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-23T06:10:35.620Z"
}