{
    "url": "https://writing9.com/text/5d89228e5080810017ff7708",
    "file": [
        "data",
        "8",
        "5d89228e5080810017ff7708.json"
    ],
    "topics": [
        "students",
        "university"
    ],
    "question": "In the past, when students did a university degree, they tended o",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Generally, the pursuit of knowledge is a concept that is valued by most cultures. In the 21st century, we now have more options regarding how we search for knowledge, hence the reason why people travel to a foreign land to acquire education. If you are a French National you can apply to the USA to study Engineering likewise a USA citizen can apply to China to take a course in linguistics. In fact, most Universities across the globe now have a greater proportion of foreign students.",
        "Certainly, there are numerous benefits that can be derived from studying abroad. Many students choose a particular Institution because of its reputation they possess.  For instance, Cambridge University holds excellent goodwill and it is believed by many that if a student, graduate from such an establishment will increase the chances of securing a decent position in a company back home. Another point is that it broadens the students' networks. It has an opportunity to meet people from different countries and it makes them create a lasting relationship that will be a great advantage in the future. Furthermore, living far apart from friends and family builds student independence and self-sufficient skills",
        "Unfortunately, the experience e of studying abroad is not always positive. Research has shown that 20% of student learning abroad usually strong to adapt to a new environment due to language and culture. Hence, the sometimes always feel homesick because they don't have like minds to communicate with. Also, the tuition fee is quite enormous for both parents and student and this might require to do part-time work in order to foot part of the bill. As a result of this, the student may over stress themselves, which might have a negative effect on their grades. Finally, the learning and teaching approach in abroad might be an unwelcome surprise to some students.",
        "In summary, the key approach to an effective learning foreign institution is to be open-minded in order to fully enjoy the benefits of such an environment will bring."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keemline04",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "as a result",
            "likewise",
            "also",
            "for instance",
            "finally",
            "hence",
            "that is",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "student",
                "occurrences": [
                    {
                        "start_idx": 477,
                        "end_idx": 484
                    },
                    {
                        "start_idx": 573,
                        "end_idx": 580
                    },
                    {
                        "start_idx": 752,
                        "end_idx": 759
                    },
                    {
                        "start_idx": 915,
                        "end_idx": 922
                    },
                    {
                        "start_idx": 1152,
                        "end_idx": 1159
                    },
                    {
                        "start_idx": 1306,
                        "end_idx": 1313
                    },
                    {
                        "start_idx": 1563,
                        "end_idx": 1570
                    },
                    {
                        "start_idx": 1675,
                        "end_idx": 1682
                    },
                    {
                        "start_idx": 1856,
                        "end_idx": 1863
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-23T19:52:46.456Z"
}