{
    "url": "https://writing9.com/text/5d8a6ade5080810017ffcba2",
    "file": "data\\8\\5d8a6ade5080810017ffcba2.json",
    "topics": [
        "museums",
        "information",
        "culture",
        "history",
        "internet"
    ],
    "question": "In the past museums stored information about culture and history. However, nowadays this information can be found through Internet. And, therefore, there is no need for museums. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancing role technology plays in storing information have led people to question the need for museums. In my opinion, I strongly believe that regardless of the modern source of storing this news museum must remain.",
        "To begin with, one major reason why the museums must remain is that it serves as an educational tool for learners in school. In other words, students from diverse schools around the world visit museums as a means of acquiring knowledge about the arts and crafts in the place. A situation whereby educational places like these are closed down, this could affect the child's ability to learn about the history of a place. For example, ever since the National Museum in Lagos closed down, there has been a reported low performance of students in the history subject.",
        "Another reason why museums must remain is that some of the information contained on the internet might be wrong and outdated. To put in another way, details about craft placed online might not be updated on a regular basis as a result of the internet not having direct access to the museum. In order to prevent the public from being misled it is, therefore, necessary that the original sources of this information remain open. For instance, it has been reported by the National Association of Museums in Nigeria that eighty percent of the information available on the net is wrong. In order to prevent learning from such sources, it is therefore paramount that an individual visits the Museum for an undiluted source of knowledge.",
        "To conclude, in order to prevent the spread of outdated information, it is essential that the museums remain open. This essay has argued that museums must not close down as information garnered from there can help students academically."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "as a result",
            "such",
            "for instance",
            "this",
            "to begin",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 47,
                        "end_idx": 58
                    },
                    {
                        "start_idx": 844,
                        "end_idx": 855
                    },
                    {
                        "start_idx": 1187,
                        "end_idx": 1198
                    },
                    {
                        "start_idx": 1324,
                        "end_idx": 1335
                    },
                    {
                        "start_idx": 1572,
                        "end_idx": 1583
                    },
                    {
                        "start_idx": 1689,
                        "end_idx": 1700
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-24T19:13:34.785Z"
}