{
    "url": "https://writing9.com/text/5d8b9d6850808100170019fd",
    "file": [
        "data",
        "8",
        "5d8b9d6850808100170019fd.json"
    ],
    "topics": [
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Nowadays we are producing more and more rubbish. Why do you think this is happening? What can governments do to reduce the amount of rubbish produced?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The proliferation of the litter productions is on the rise, there are multiple reasons for this situation such as tremendous growth of the world population, urbanization and the industrialization. The government can help to reduce waste production by educating the public and by improving recycling.",
        "To begin with, overpopulation causes the high rise of rubbish production. Countries such as India and China is filled with people, many of them are not well educated to understand the detrimental impacts of rubbish. Moreover, urbanization is gathering more people into cities, consequently the amount of trash goes up causing the environmental pollution. In addition, industrial developments are issuing their wastage to the air, nearby rivers or bear lands. Natural habitat is in endanger under these circumstances.",
        "However, the government can help taking various steps to control rubbish production. First of all, the authorities should take necessary actions to increase the public awareness of the detrimental impacts resulting from the high litter wastage. For instance, people are lazy to recycle their waste as they don't understand the after effects of their actions. Furthermore, local authorities should maintain a proper garbage collection system to mitigate people throwing litter everywhere. For example, many places in Colombo have a bin system to collect everyday garbage. This method should introduce to other places so people have a proper system to liquidate their leftovers.",
        "In conclusion, the growing wastage issue is one of the main problems which is affecting global which immediately take actions to mitigate this situation. The governments can take many measures such as aforementioned to fight this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshi2uom",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "such",
            "for instance",
            "to begin",
            "furthermore",
            "in addition",
            "first",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T17:01:28.545Z"
}