{
    "url": "https://writing9.com/text/5d8bec745080810017002bb4",
    "file": [
        "data",
        "8",
        "5d8bec745080810017002bb4.json"
    ],
    "topics": [
        "people",
        "women",
        "chances",
        "work",
        "careers",
        "woman’s",
        "role",
        "care",
        "house",
        "children",
        "support",
        "choice"
    ],
    "question": "Some people think women should be given equal chances to work and excel in their careers. Others believe that a woman’s role should be limited to taking care of the house and children. Which opinion do you agree with and why? Include specific details and examples to support your choice",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people believe that women should have the same an amount of opportunities as men and they can perform well in jobs. However, others think that women should spend their time, children and maintain their housing. Here, I am writing this essay to agree that females should be provided equal chances so that they will excel in their jobs.",
        "Firstly,  working women can add an income source to the family.  Nowadays, female employees are equally treated as male workers in the private and government sectors. In addition to that, many companies will be given plenty of job opportunities for women as a part of different programs. If they got selected in any of the jobs, there will be an opportunity to excel in that position and can work on what they like. For example, The University of Cambridge had conducted a survey and they came to know that 80 % of women who are in cities are working because these women add additional support to the household income and improve their lifestyle.",
        "Lastly, many women is working and also they are taking care of their children and house. This day many females are taking responsibility for their family and house, additionally, they also take care of their career. Because most of the jobs are 9 to 5 PM, after that they can spend some time with the family. For instance, recently The New York Times had conducted a poll, and they came to know that 60 % of women are working and in parallel, they are also taking care of their children.",
        "To conclude, I believe that women should spend time with their children and maintain housing in parallel she also needs to concentrate on her job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srikanthreddyios11",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "additionally",
            "firstly",
            "lastly",
            "for instance",
            "in addition",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T22:38:44.737Z"
}