{
    "url": "https://writing9.com/text/5d8c24a050808100170039d1",
    "file": [
        "data",
        "8",
        "5d8c24a050808100170039d1.json"
    ],
    "topics": [
        "rise",
        "e-books",
        "decline",
        "paper",
        "books",
        "people",
        "step",
        "trend"
    ],
    "question": "With the rise of e-books comes the decline in paper books. Some people see this as a good step while other do not. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With a rapid increase in the number of e-books, the availability and sale of paper books have witnessed a sharp decline. While some people see the convenience and environmental friendliness of online books as a positive development, there are others who believe that these books have a number of detrimental effects.",
        "One of the biggest advantages of e-books is their convenience, which makes it possible to store multiple books in a single small chip-based memory. For example, a university student can save all his textbooks on a laptop or a tablet, where he can easily access them at anytime without carrying them physically. Thus, online availability of books frees an individual from carrying a bulky backpack full of paper books. Moreover, unlike physical books, online books do not use wood and paper for its manufacturing. In fact, a reduction of 6 percent deforestation has been reported by a magazine in 2018 attributed by a hike in trend of digital books.",
        "On the flip side, the constant usage of digital screens to access the contents of the books has raised many health issues like weak eyesight, eye dryness and eye irritation. Take, for instance, a report by the WHO, according to which 70 percent of the eye diseases are caused by the long use of digital displays. Hence, reading books online has a negative impact on human health. Furthermore, 20 percent of Indian youth does not have access to smart devices. This in turn means that these people cannot read online books and thus need physical books.",
        "In conclusion, the use of e-books are much handier and eco-friendly than the paper books. However, its ill-effects on human health and limited availability to the impoverished section of society cannot be overlooked."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravneet89.sidhu",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "furthermore",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "paper",
                "occurrences": [
                    {
                        "start_idx": 77,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 722,
                        "end_idx": 727
                    },
                    {
                        "start_idx": 801,
                        "end_idx": 806
                    },
                    {
                        "start_idx": 1594,
                        "end_idx": 1599
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-26T02:38:24.236Z"
}