{
    "url": "https://writing9.com/text/5d8f814c24d23f0017494f0e",
    "file": [
        "data",
        "8",
        "5d8f814c24d23f0017494f0e.json"
    ],
    "topics": [
        "government",
        "money",
        "railway",
        "road"
    ],
    "question": "Government should spend money on railway rather than road. \nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Governments of any nation, have several responsibilities to give the quality of life to their citizens such as a good educational system, a reliable medical system and great transportation facilities.  Whether an authority should spend funds on railways or roads, is a debatable issue among people. However, I firmly believe that both roads and railways are equally maintained, as both are equally preferred by citizens.",
        "To begin with, the use of personal vehicles is increasing day by day as it provides people round the clock mobility, comfort and flexibility and roads are the option solely to use the private auto-mobiles. Further, roads are the easiest option to reach the nearest place. Local people commute via buses, cabs and rickshaws, is the best example. However, dilapidated roads are the death traps. If roads are not constructed and maintained properly, people are likely to meet accidents which can be life threatening. For instance, according to a survey, conducted by a local newspaper, the reason of 60% accidents is the lack of maintenance.",
        "In spite of having a number of options to move around the country via roads, long journeys are usually preferred via trains and trams. As railways are less busy than roads, people can move rapidly by utilizing railways. Moreover, going via trains is more affordable by local people as it has very low fare as compared to buses on roads. But, un-maintained railway tracks are detrimental to passengers as railway accidents are more dangerous and a train has around a thousand people. For example, in Mumbai, a local train facilitates over seven hundred people at a time.",
        "To conclude, it is the responsibility of governments to give better facilities to citizens by repairing roads and railways, which can be definitely useful for people to save some lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "further",
            "for instance",
            "to begin",
            "moreover",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T15:50:36.150Z"
}