{
    "url": "https://writing9.com/text/5d90f7b624d23f001749b033",
    "file": [
        "data",
        "8",
        "5d90f7b624d23f001749b033.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "space",
        "research",
        "earth"
    ],
    "question": "Some people believe that government spends too much money on space research while there are still a lot of problems on the earth.\nTo what extent do you agree or disagree with this opinion?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's scientific world, a myriad of wealth is allocated on scientific inventions and researches. Space exploration is a key area where governments in many countries are spending billions of dollars each year. Although I support space research, I opine that governments have to pay attention to the existing problems on the earth with higher priority than the space exploration. The basis for my view is economical and personal.",
        "Firstly, from an economical point of view, universe exploration employs more than half of the total money allocated for overall scientific research in all fields combined. As per the report published by the Week magazine on 20th September 2015, at least 30 billion dollars have been spent on the Apollo moon missions by the United States. In case, this lump sum could be used for infrastructure, education and food in poor countries, definitely the quality of life would increase with lower crime rates. Thus, it is crystal clear that existing problems in the world need better focus.",
        "Secondly, from a personal point of view, there is nothing we have gained so far from the space programmes. For instance, even after landing on the Moon as well as sending different missions to other planets, we are not successful in finding the existence of life anywhere outside the Earth. However, some of the missions abroad are successful in testing soil samples and sending pictures, which is not really useful for the layman. Moreover, a lot of scientists have risked their lives during the travel to outer space. Thus, higher priority needs to be given to existing issues in the world.",
        "In conclusion, by analysing how expensive the space research is with limited success to the citizens, there is no doubt that government need to prioritise to solve the existing problems. It is predicted that space exploration continues, but with a lower budget"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "teraraj001",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "secondly",
            "firstly",
            "although",
            "for instance",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "exploration",
                "occurrences": [
                    {
                        "start_idx": 108,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 370,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 485,
                        "end_idx": 496
                    },
                    {
                        "start_idx": 1825,
                        "end_idx": 1836
                    }
                ]
            },
            {
                "word": "space",
                "occurrences": [
                    {
                        "start_idx": 233,
                        "end_idx": 238
                    },
                    {
                        "start_idx": 364,
                        "end_idx": 369
                    },
                    {
                        "start_idx": 1107,
                        "end_idx": 1112
                    },
                    {
                        "start_idx": 1531,
                        "end_idx": 1536
                    },
                    {
                        "start_idx": 1657,
                        "end_idx": 1662
                    },
                    {
                        "start_idx": 1819,
                        "end_idx": 1824
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-29T18:28:06.644Z"
}