{
    "url": "https://writing9.com/text/5d9312cb24d23f00174a3a11",
    "file": [
        "data",
        "8",
        "5d9312cb24d23f00174a3a11.json"
    ],
    "topics": [
        "people",
        "part",
        "sports",
        "teams",
        "football",
        "tennis"
    ],
    "question": "Some people think that it is more beneficial to take part in sports which are played in teams, like football, while other people think that taking part in individual sports, like tennis or swimming, is better. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Exercise is a very useful tool for a good health in today polluted and fast lifestyle. Sports is a great exercise for being a healthy person. Some people think that it's provide an advantage when you take part in sports as a team, as it gives a moral support to each player. On the contrary, they are many who think that taking part in individual sports may boost your confidence and other interpersonal skills. In this essay, I will describe both views in detail, and then conclude it with my opinion.",
        "On one hand, when people think about sports, they probably first imagine some kind of team sports like, football, cricket etc. They are by far the most popular sports, and we often watch them on TV or other internet forums. As play these kind of sports helps children to build a mutual understanding between them, and they also developed a helpful nature. There communication skills are also going to be improved. These all skills help to serve them well in their professional and personal life's as teenagers and then adults.",
        "On the other hand, players of individual sports will not get these benefits. In particular, they will get some benefit from their chosen sport. In sports like golf, tennis, people learn valuable lessons. They will learn determination and self-reliance, as well as improve their ability to concentrate for so long, it also helps them to build self-confidence to deal every kind of problem occurs in daily routine. Although, the ability to work as a team is considered the most important and valuable talents in business and in other fields, individual and self-motivation is also a key to success, which is required in a peaceful life.",
        "In conclusion, all sports offers different benefits; however, in my opinion, sports which was played in the team are probably more useful than those done by individuals because the benefits which they required are slightly more valuable in the wider-world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bilalmyousuf4",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "on the contrary",
            "in particular",
            "on the other hand",
            "although",
            "first",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "team",
                "occurrences": [
                    {
                        "start_idx": 225,
                        "end_idx": 229
                    },
                    {
                        "start_idx": 589,
                        "end_idx": 593
                    },
                    {
                        "start_idx": 1478,
                        "end_idx": 1482
                    },
                    {
                        "start_idx": 1773,
                        "end_idx": 1777
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-01T08:48:11.480Z"
}