{
    "url": "https://writing9.com/text/5d947bfd24d23f00174a99cd",
    "file": [
        "data",
        "8",
        "5d947bfd24d23f00174a99cd.json"
    ],
    "topics": [
        "artists",
        "salaries",
        "government",
        "work"
    ],
    "question": "Most artists earn low salaries and should therefore receive funding\nfrom the government in order for them to continue with their work.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Art is a part of human life, in many countries, people preserve their arts for upcoming generations. Some people believe that the government should provide aid to the artists in order to make them sustain in their field. I partially disagree with this view. Since the funds are allocated from the people's tax, it should be equally spent on all domains which are in a financial predicament.",
        "In this era of modernization, many traditional arts are on the verge of extinction as many people believe that those are out-dated. Despite earning low wages, some artists are still trying to preserve the arts that they are practicing; therefore, the regime should fund them to continue their profession which can be passed down to their future generations. To illustrate, The President of The United States of America has allocated a monthly stipend for those craftsmen who earn less than 500 USD per month. Thus, most of them are tending to continue with their work and arts would be secured.",
        "However, the government should also support the people of other firms who earn minimum remuneration. Since the working population is paying taxes to the government, it must be spent without partiality. There are many impoverished people are struggling to run their life without decent pay. For example, in many countries, a sheer number of farmers have been earning very less pay for many decades and desperately needed help from the regime. Hence, authorities should also concern about other endangering firms like agriculture.",
        "In conclusion, although it is important to support artists financially to prevent art from becoming extinct, the regime should consider other domains as well. I believe, in the future, the authorities of the nation would take steps to address all the issues without biased."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "authorities",
                "start_idx": 1434,
                "end_idx": 1445,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the authorities"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "therefore",
            "although",
            "hence",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-02T10:29:17.020Z"
}