{
    "url": "https://writing9.com/text/5d96e97844a42f00172cd516",
    "file": [
        "data",
        "8",
        "5d96e97844a42f00172cd516.json"
    ],
    "topics": [
        "government",
        "responsibility",
        "citizens",
        "safety",
        "people",
        "defense"
    ],
    "question": "A government has a responsibility to its citizens to ensure their safety. Therefore some people think that the government should increase spending on defense but spend less on social benefits. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days there has been a significant rise in the crime rate in many countries. Many people believe that the government is responsible to ensure safety of its people and hence they have to spend more on defence. In this essay we will discuss why it is equally important to spend on social benefits.",
        "In order for any country to prosper, the crime rate has to be reduced.  To tackle this, the government needs to spend more on defence system by way of installing CCTV cameras in the public places, employing more people in police forces and increasing the patrolling in the crime prone areas. For example, there has been a significant drop in chain snatching and robbery cases in Mumbai after installation of CCTV cameras in the city. It has also been helpful in identifying the culprit from the CCTV camera footage.",
        "However, spending on the social benefits like health care system and education is also necessary. It is said that the poverty is the root cause of any problem. In many cases it is found that because scarcity of funds, people have not been able to afford the education which has resulted in unemployment. Due to this people are forced to engage in criminal activities like mugging, theft and robbery. This all can be controlled if free education is provided to poor people.",
        "To conclude, I believe that though safety of people is vital, it is also important to spend an equal amount of money on social benefit. Hence the  government should strike a balance between spending on safety and social benefits of the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vitrivedi",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "hence",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-04T06:40:56.432Z"
}