{
    "url": "https://writing9.com/text/5d963c1944a42f00172ca90b",
    "file": "data\\8\\5d963c1944a42f00172ca90b.json",
    "topics": [
        "people",
        "women",
        "role",
        "men",
        "country’s",
        "police",
        "force",
        "army",
        "kinds",
        "jobs"
    ],
    "question": "Some people believe that women should play an equal role as men in a country’s police force or military force, such as the army, while others think women are not suitable for these kinds of jobs. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Increasing numbers of women are beginning to choose jobs that were once dominated by men, one of such jobs is the defence  such as police and army. Some people opine that women are not fit for the military  while others think women should be given opportunity to work with the force. This essay will be discussing both views as well as my own personal opinion.",
        "On the one hand, gone are the days where women are stereotyped to a particular type of profession. Presently many ladies have dominated positions that were initially believed to be male's job. Jobs such as engineering, construction, security, and different country's force have females who are efficiently working to contribute their best. Some women have the physical, mental as well as intellectual strength to  function well in these roles, therefore there is nothing that stops a female from working with the military if she fits the necessary requirement that is needed. For example, women soldiers in the United State contributed immensely to the Iraq war, both as war soldiers and as army medics. Hence, they should be given the liberty to decide their career and contribute their quota to the society.",
        "On the other hand, some people believe that women do not have the physical strength that is needed at the war, hence they are not fit to work as a soldier. This is because military work is a strenuous occupation that require a plethora of physical strength and stamina that they do not have. For instance, in Nigeria some females who applied to join the security force dropped out after one week of training in the camp because they could not endure the severe training that they had to go through. Therefore, women should be spared the stress of working in sectors beyond their physical stamina.",
        "In conclusion, today people are clamouring for equal right and opportunities in all ramifications, including working in the defence. I am of the opinion that women should be allowed to choose their career path without any restriction, and this includes working  as a police or other security personnel as far as they meet the requirement of the position."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lovelyjane91",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "therefore",
            "such",
            "for instance",
            "that is",
            "initially",
            "this",
            "for example",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-03T18:21:13.051Z"
}