{
    "url": "https://writing9.com/text/5d9734cf44a42f00172ceb80",
    "file": [
        "data",
        "8",
        "5d9734cf44a42f00172ceb80.json"
    ],
    "topics": [
        "people",
        "films",
        "phones",
        "tabliets",
        "cinema"
    ],
    "question": "SOME PEOPLE SAY THAT NOW WE CAN SEE FILMS ON OUR PHONES OR TABLIETS, THERE IS NO NEED TO GO TO THE CINEMA. OTHERS SAY THAT TO BE FULLY ENJOYED, FILMS NEED TO BE SEEN IN A CINEMA.\nDISCUSS BOTH VIEWS AND GIVE YOUR OWN OPINION.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Movies are the most preferable source of entertainment in this contemporary world. Although some mass believed to watch it on their electronic gadgets, some still enjoy watching it on the silver screen. I enjoy films on the big screen, and this essay will discuss my views on both.",
        "There are certainly a few benefits of watching movies on the Smartphone, the TV and the Tablet. Undoubtedly, we can change the light of the screen according to our convenience. Moreover, it will be easy to stay and watch wherever you want as it gives flexibility in time and comfort. For example, recent research by the Film Association in India showed that the ratio of download through websites is comparatively higher than the footfalls in Hall. Hence, majorities of viewers are grown-ups and they consider watching movies in their spare time as their hobby.",
        "However, many views yet enjoy watching films in the theatre. The most noticeable feature of the amphitheatre is the pleasant view and the boldness in sound which creates a different level of entertainment. For instance, enjoying 3 D in the VOX Cinema gives you the real feel of every essence of action performed in it. Watching movies in the movie house, therefore, is more enjoyable because it gets you deeply involved in it.",
        "To sum up, enjoying movies in the picture hall takes you to an imaginary world wherein you feel yourself being a part of it while watching in modern gadgets shows your less involvement. As far as I am concerned, my first preference is the Cinema."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "grown-ups",
                "start_idx": 763,
                "end_idx": 772,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "grown-up"
                ]
            }
        ]
    },
    "submitter": "heenasah93",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "therefore",
            "although",
            "for instance",
            "hence",
            "first",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-04T12:02:23.380Z"
}