{
    "url": "https://writing9.com/text/5d97210544a42f00172ce41d",
    "file": [
        "data",
        "8",
        "5d97210544a42f00172ce41d.json"
    ],
    "topics": [
        "today’s",
        "world",
        "worker",
        "skills",
        "skill",
        "qualifications"
    ],
    "question": "In today’s very competitive world, a worker has to possess multiple skills to succeed.]  Among the skills that a worker should possess, which skill do you think is more important, social skills or good qualifications?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With changing times and attitudes, it has become very difficult for people to be successful in their professional lives without having the right skill sets. In my opinion, of all skills necessary, good qualifications related to one’s area of work  are the most important.",
        "Good qualifications will help people to do well in their jobs. Most importantly, education helps people to understand their work requirements and responsibilities, due to having learnt about their field in university.  As a result of knowing their duties, they will deliver enhanced performance at work, such as by proactively taking on challenging assignments,  which will cause them to be noticed by their supervisors and managers. Eventually, this will lead to a positive impression, leading to better performance appraisals and there will be a high probability of getting  promotions, which would be immensely beneficial for their career. Thus, education plays a crucial role for professional success.",
        "Good qualifications enable access to lucrative employment opportunities. This is because possessing they enable people to apply to many jobs, as many employers request certain qualifications from a prospective employee; a person without these would not even be able to apply for the job. Consequently, qualified people appear for several interviews and will be more likely to get hired, as they are well-equipped with the knowledge related to their profession. Furthermore, they would also have a good amount of negotiating power, which means they could ask for higher salaries and better benefits, thereby landing a well-paid and satisfying job. Hence, good qualifications are vital for a rewarding career.",
        "In conclusion, it is evident that good qualifications are crucial for people to be successful in their professional lives because these help in performing well in their jobs and gaining access to better job opportunities. If people wish to have successful careers, they should focus on acquiring the requisite qualifications."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "semwal.sunita",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "as a result",
            "hence",
            "also",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-04T10:37:57.936Z"
}