{
    "url": "https://writing9.com/text/5d98607144a42f00172d38f7",
    "file": [
        "data",
        "8",
        "5d98607144a42f00172d38f7.json"
    ],
    "topics": [
        "process",
        "species",
        "eg",
        "dinosaur",
        "dodos",
        "reason",
        "people"
    ],
    "question": "It is a natural process for animal species to become extinct(eg. Dinosaur, dodos..). There is no reason why people should try to prevent this from happening. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In ancient times, several species have extinct due to geographical changes, natural disasters, and changing sea-level, like dinosaurs. It seems that all those gigantic animals' disappearance is a mere process of the devastation of nature, but I, holistically, disagree with this viewpoint owing to the human's unnatural behaviour towards wild animals, which should be stopped by them.",
        "To begin with, men are using the animals of the  forest for their purposes, as in medicine, structuring furniture so that animals wipe out substantially. It destroys not only the eco-system, but also human lives. For example, if any, of the animals does not exist, the food chain disrupts, which may, eventually, help to starve other animals, and even plants too suffer from this unnatural process. Moreover, for the growing excessive amount of food, naturally, farmers are clearing many wild habitats, which, although helps to produce plenty of crops, it succours some of the animals the most endangered species.",
        "Similarly, people create lots of objects with the recourse of wild animals. This is because it enhances the beauty of the houses by decorating, exotic furniture made up of the bone of animals. For instance, the Rhinos' bones and skins are pretty much strong and long-lasting, so that carpenters chose to build bags, carpets, beds, to name but a few. However, killing these precious animals, only a few rhinos exist today. For that reason, people have to prevent all the endangered species. Besides, they need to make aware people by organizing seminars, investing money in researchers, which would invariably, instigates people to discover alternatives.",
        "In conclusion, it is understandable that in past decades, most of the species used to wipe out for the natural process of the climate, but some man-made activities are also considered as one of the main culprits of the extinction, which I believe that human beings must stop this by taking countermeasure."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "too",
                "start_idx": 743,
                "end_idx": 746,
                "error": "in the direction of",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "similarly",
            "besides",
            "although",
            "for instance",
            "to begin",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 990,
                        "end_idx": 997
                    },
                    {
                        "start_idx": 1480,
                        "end_idx": 1487
                    },
                    {
                        "start_idx": 1723,
                        "end_idx": 1730
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-05T09:20:49.669Z"
}