{
    "url": "https://writing9.com/text/5d9b6012b03a770011512ca0",
    "file": [
        "data",
        "8",
        "5d9b6012b03a770011512ca0.json"
    ],
    "topics": [
        "overpopulation",
        "areas",
        "two",
        "ones",
        "governments",
        "individuals"
    ],
    "question": "Overpopulation of urban areas has led to numerous problems.\n\nIdentify one or two serious ones and suggest ways that governments and individuals can tackle these problems.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many people  prefer to live in cities, which leads to the rapid growth of population in urban areas. This essay will discuss about two major problems caused by this situation and required measures to control these serious issues.",
        "First and foremost, overpopulation in major big cities leads to a shortage of natural resources such as water and other significant needs. This means that as the large number of population dwelling in cities and towns indicates that heavy usage of water, which is an essential part of the daily needs. Consequently, dwellers who are staying in that region have to face water scarcity rather than any other concerns. One effective solution to tackle this issue is that government should implement certain rules and regulations on water usage and manage to limit the utilization to necessary gallons only.  This should definitely help them to relieve from this trouble.",
        "Another dilemma experiencing by people is that traffic congestion in crowded streets as well as  city centres. Because of hectic schedules and office works to the urban people, they are commuting to and from their home either by car or motorbike, which results in the formation of heavy traffic in popular areas. Furthermore, these utilization of private vehicles also releasing harmful gases like carbon dioxide and carbon monoxide, which are critically damaging the city environment. This could only solve by using public transport by individuals, who have a responsibility to save their nature. As a result, there are no interruptions to the passengers while travelling from their office to destination.",
        "To conclude, these ever growing population in predominant cities has major impact on the city life. However, with the right action by individuals and government, it could be easy to make better lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "first",
            "also",
            "this",
            "such",
            "however",
            "furthermore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "water",
                "occurrences": [
                    {
                        "start_idx": 344,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 488,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 609,
                        "end_idx": 614
                    },
                    {
                        "start_idx": 769,
                        "end_idx": 774
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-07T15:56:02.121Z"
}