{
    "url": "https://writing9.com/text/5d9b1186b03a770011511969",
    "file": [
        "data",
        "8",
        "5d9b1186b03a770011511969.json"
    ],
    "topics": [
        "celebrity",
        "–",
        "film",
        "star",
        "sports",
        "personality"
    ],
    "question": "Being a celebrity – such as a famous film star or sports personality – brings problems as well as benefits. Do you think being a celebrity brings more benefits or more problems?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Celebrities either sports or films are adored by the general public. However, while they have to bear both positive and negative attributes of being famous, they cannot move freely in a public place. I strongly believe that the benefits of being a celebrity outweigh the disadvantages.",
        "Firstly, I concede that superstars are often hunted by their fans. They cannot spend their life like a normal person; therefore, they cannot go shopping or any picnic area due to their fame. For instant, if tom cruise goes into a market, he will be chased by the crowd to take pictures and autographs. Moreover, It could be argued that most of the time envisions of privacy is the factor, as stars have to watch over their shoulders around the clock. Likewise, not only are magazines, newspapers and social media keeping an eye on them, but they also are experts in spreading negative rumours. As a result, many movie stars are suffering from depression and criticism of the public.",
        "On the other hand, although celebrities are contemplated that they feel suffocated, in my opinion, not only are superstars receiving love and appreciation from their admirers, but they also are the richest personalities of the state. Sportsmen are inspired by millions of people, as they bring fame and trophy for their country. If they judge from their actions, it does worth the feeling of being a nation’s hero. Moreover, sports and other stars earn more than employees working in any other field. For example, many known brands hire famous people for the promotion of their products in return they pay a huge amount of cash. Also, they gain more popularity and money by becoming government ambassadors, which I feel is worth judging.",
        "In conclusion, although I admit that celebrities bear people’s criticism and cannot feel the pleasure of private life, not only do they earn more than a normal worker, but they also do enjoy followers respect and acknowledgment. Therefore, I agree that the advantages of being an icon outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asad.dewan1",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "although",
            "for example",
            "likewise",
            "also",
            "however",
            "moreover",
            "firstly",
            "on the other hand",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-07T10:20:54.844Z"
}