{
    "url": "https://writing9.com/text/5d9df84fb03a77001151e271",
    "file": [
        "data",
        "8",
        "5d9df84fb03a77001151e271.json"
    ],
    "topics": [
        "trend",
        "reports",
        "media",
        "focus",
        "emergencies",
        "development",
        "people",
        "individuals",
        "society"
    ],
    "question": "Nowadays, there is a trend that reports of media focus on problems and emergencies rather than positive development some people think it is harmful to individuals and to society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The topic of whether reports of media focus on problems and emergencies are harmful is of concern for many people. Some believe that this trend has adverse impacts on individuals and society while others disagree. As for me, I do not agree with the former.",
        "Those who think that the excessive reports of problems are detrimental hold the following reasons. Firstly, it will cause panic or terror to the citizens. When people are exposed to too much news about crimes or accidents, they will lose the sense of security. As a result, people become over-cautious and suspicious of others, thereby having difficulties in building a harmonious interpersonal relationship. Secondly, it encourages journalists to create bad stories and deliver the exaggerated news. As some reporters believe that the dramatic and exciting information is easy to draw readers’ attention, they tend to write their articles with the emphasis on the negative parts so that their newspapers will sell well. Thus, it will lead to fake stories and unreal articles.",
        "However, there are opposing voices. To start with, the negative reports are considered to contribute to the development of the society. Only if the people are aware of social problems such as theft or robbery, can the governments and local authorities look for the best solutions to address the problems. Otherwise, all these problems will be a threat to every citizen. Besides, some reporters insist that they just reveal the truth to the public. As it is the journalists’ role to tell the general public what is the current news, they cannot hide the fact of natural disasters or a road accident, which allows them to be responsible to the audience.",
        "To sum up, although the bad news will cause the feeling of anxiety to a large number of audiences, they are unavoidable as they are a main component of current information. The government and the citizens can learn from the news and try to solve problems."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "whether",
                "start_idx": 12,
                "end_idx": 19,
                "error": "the atmospheric conditions that comprise the state of the atmosphere in terms of temperature and wind and clouds and precipitation",
                "error_des": "",
                "suggetions": [
                    "weather"
                ]
            },
            {
                "word": "are",
                "start_idx": 71,
                "end_idx": 74,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "vucug23072002",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "firstly",
            "besides",
            "as a result",
            "otherwise",
            "although",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T15:10:07.538Z"
}