{
    "url": "https://writing9.com/text/5d9da8ddb03a77001151cb81",
    "file": [
        "data",
        "8",
        "5d9da8ddb03a77001151cb81.json"
    ],
    "topics": [
        "competitiveness",
        "quality",
        "people",
        "societies",
        "individuals",
        "trend"
    ],
    "question": "Competitiveness is a positive quality for people in most societies. How does competitiveness affect individuals? Is it a positive or negative trend?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People, with the quality of competitiveness, is highly regarded as a good sign in characters in many communities. This feature influences individuals in several ways, which has both a positive and negative effect on people's life. From my perspective, it is a more positive trend than a negative one.",
        "To begin with, competitive individuals are conceited and absorbed. As a result, the people around them, such as at workplaces and other romantic can come into conflict for any matter, as they do not tend to show any compromising attitude towards them. Furthermore, being too much competition means creating an uncomfortable situation in job places, since a competitive person always tries to show their haughtiness in any types of works at offices instead of cordial nature towards colleagues. Therefore, for example, in most companies, workers look for friendly co-workers, convenient, reliable workplaces.",
        "In contrast, people who like competition in life, possess a positive trait. Since they want to go ahead in life among competitors, it, invariably, boosts the economic growth of the company in the long run. For instance, it is noticeable in multi-national companies that if a brand of an organization is blooming and demanded by consumers, it is the competitive nature of employees in other companies where a sense of invincible thirst for achieving that popularity works that leads to achieve their targets. What is more, individuals with competitiveness are resilient and unlikely to go back when faced with any setbacks.",
        "In conclusion, in communities, there are myriads of people who are competitive, which considers as a positive aspect of life. This quality may sabotage the relationships with family and colleagues at times, while it shows perseverance to gain the goal. In my opinion, the trend of being competitive has eclipsed its  negative trends."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "this",
            "such",
            "in contrast",
            "instead",
            "furthermore",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 225,
                        "end_idx": 229
                    },
                    {
                        "start_idx": 953,
                        "end_idx": 957
                    },
                    {
                        "start_idx": 1016,
                        "end_idx": 1020
                    },
                    {
                        "start_idx": 1652,
                        "end_idx": 1656
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-09T09:31:09.657Z"
}