{
    "url": "https://writing9.com/text/5d9e1e79b03a77001151ea24",
    "file": [
        "data",
        "8",
        "5d9e1e79b03a77001151ea24.json"
    ],
    "topics": [
        "stores",
        "food",
        "products"
    ],
    "question": "Stores should sell local food products and not imported food products.  Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The sales of foreign food products by stores should be discouraged while locally produced ones ought to be patronized. I admit that purchasing native food products is healthier and more affordable.",
        "Perhaps one good reason why this should be promoted is that people get to eat healthy. Locally produced food products do not contain preservatives: artificial colouring, sweeteners and chemicals, which foreign manufacturers use to preserve their goods.  In other words, individuals consuming them are not predisposed to  certain health issues commonly found in our environment, these days: obesity, hypertension, diabetes. For instance, the incidence of cardiovascular disease has declined in the Nigerian health sector. This is because people now have a preference for organic diets.Therefore, consuming native, fresh products can make individuals live a good life.",
        "Another good reason  to consider is that the products are affordable. When stores purchase at cheap rate from peasant farmers, they re-sell at considerable price to the populace. People from different class can afford to buy them comfortably, and would not have to spend so much on them. For instance, Shoprite a popular mall in Nigeria, sells fresh fruits at good rates. This can be attributed to the fact that these fruits they buy from local farmers in larger quantities, and at convenient price. More so, no tax is imposed on the produce and the price of sale  would not be on the high side.",
        "In conclusion, if the sale of local produce in stores would benefit the people because it is less expensive and healthy, then this should be highly encouraged in our society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tessy4link",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "then",
            "in other words",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T17:52:57.997Z"
}