{
    "url": "https://writing9.com/text/5d9e1841b03a77001151ea19",
    "file": "data\\8\\5d9e1841b03a77001151ea19.json",
    "topics": [
        "people",
        "children",
        "language",
        "school",
        "outweigh"
    ],
    "question": "Some people believe that it is better for children to begin learning a foreign language at primary school rather than secondary school.\nDo the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Schools play a vital role in the growth and development of any child. However,  junior schools are always considered to be the stepping stone for the same. As per my perspective, skills learnt at preliminary-level outbalance whatever learned down the line. This writing will elaborate on the merits of imbibing a foreign lingual in primary schools.",
        "First of all, younger students are far more willing to explore and learn new things as compared to older ones. Owing to their keen interest, they quickly grasp the new things. To exemplify, an infant learns to understand his local dialect in just 6 months without having any professional training. Moreover, doctors generally recommend utilizing kids' enormous energy into enhancing their skills. Letting them wasting their precious time by playing video games such as 'PubG' should be discouraged. Therefore, inculcating secondary linguistic skills would be a child's play for early students.",
        "Secondly, as soon as a student learns any language, the more time one will get to reap its benefits. The ability to decipher one's expression in a foreign medium should be appreciated. This may lead one to get even an international opportunity for education at an early stage. Furthermore, it has an additive plus in a professional career as well. For instance, many multinational companies give special preference to bilinguals knowing the local language of their clients settled in foreign. Hence, early to learn means sooner to earn.",
        "In conclusion, studying a non-local language in primary school has a clear advantage over studying the same as part of secondary education. Younger generation's enthusiasm and the long duration to take advantage of their skills seems to be the most prominent factors to support this point."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deep.aman91",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "therefore",
            "furthermore",
            "such",
            "for instance",
            "secondly",
            "moreover",
            "first",
            "this",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T17:26:25.917Z"
}