{
    "url": "https://writing9.com/text/5d9ea256b03a770011520ffc",
    "file": "data\\8\\5d9ea256b03a770011520ffc.json",
    "topics": [
        "people",
        "development",
        "technology",
        "crime"
    ],
    "question": "some people thinks that development of technology is reducing crime while think that it encourages crime? discuss both the views.give your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, Some masses believe that crime is alleviated with the modern technology. While others believe that it is  raising with leading-edge technology. It has both positive and Negative factors that I will explain the successive paragraphs.",
        "On the one side, Firstly and for most, There are countless Advanced Equipment's are available such as cameras, mobile phones et cetera, which are utilised for the surveillance. Thus,  these observe the every movement. If something happens or before any happening, it can easily observe and record with it. In this way, if someone is approaching the wrong way, they have the fear of these goods which ultimately limit illegal activities. To illustrate, live illegal movement or crime, corruption cases, accidents and so on, which are recorded through it. These cases are solved within time as the recording of these are the best proof that is considered by the high court or higher authorities. Secondly, Televisions, Internet, advertisements and movies et cetera, are the best media which spreads the positive awareness among the individuals. They teach the best lessons to the masses and tells the drawbacks of the unlawful activities. So, it assists to diminish the offence. Last but not least, With the tracking system through the satellite. Now, It is easiest to find out any person throughout the world. The plenty of terrorist, criminals are traced with the help of it and they are living under the fear of it. Consequently, it aids an advantage to diminish the crime rate.",
        "On the other side, crime rate is enhanced because folks are learning the numerous things from the programmes or movies which are telecasted on the electronic media such as internet, electronic gadgets et cetera. Masses learn the way of crime or theft. Moreover, now a day, It is ingenious  to retrieve any data, any secret or confidential documents from any server with the improvement of technology. Hackers are doing this job any any extra effort. Thus, this knowledge can be shared with any others or for any personal purpose. It can be used for any wrong activities. So, It may be surged the offence rate. Furthermore, Now, It is convenient to control any surveillance gadgets without  any extra endeavour. For this reason, it is elevating the illegal act.",
        "To summarize, Cutting edge technology has both merits and demerits to enhance or reduce the crime. But its positive view can be very helpful to diminish the crime and the growth of the nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amarjit.singh",
    "num_words": 410,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "furthermore",
            "such",
            "that is",
            "secondly",
            "moreover",
            "this",
            "last",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 83
                    },
                    {
                        "start_idx": 144,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 1914,
                        "end_idx": 1924
                    },
                    {
                        "start_idx": 2313,
                        "end_idx": 2323
                    }
                ]
            },
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 37,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 722,
                        "end_idx": 727
                    },
                    {
                        "start_idx": 1513,
                        "end_idx": 1518
                    },
                    {
                        "start_idx": 1544,
                        "end_idx": 1549
                    },
                    {
                        "start_idx": 1761,
                        "end_idx": 1766
                    },
                    {
                        "start_idx": 2378,
                        "end_idx": 2383
                    },
                    {
                        "start_idx": 2443,
                        "end_idx": 2448
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-10T03:15:34.511Z"
}