{
    "url": "https://writing9.com/text/5d9e0ea8b03a77001151e64e",
    "file": [
        "data",
        "8",
        "5d9e0ea8b03a77001151e64e.json"
    ],
    "topics": [
        "people",
        "home",
        "workplace",
        "place"
    ],
    "question": "Some people say it is important to keep your home and your workplace tidy, with everything organised and in the correct place.\n\nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely argued that arranging everything properly in the right place in houses and work areas is a crucial step. In my opinion, items that we use occasionally can be kept in the right place. However, the things which we use often should be kept in an easily accessible place. This essay discusses on both the views.",
        "On the one hand, placing the items in the right place can save time. If we misplace an item, we will end up spending most of our time searching it. Due to this reason, we feel frustrated and regretful that if I had placed the box in the correct place, I would have found it by now. Besides, having an organised work area provides us a peaceful state of mind rather than a messy table which makes us annoyed. For example, when we have an unorganised work area with everything scattered around, it can curb our concentration.",
        "On the other hand, keeping the items, which we use often in the area that is easily accessible can be beneficial. Since reading books is one of the most common hobby among people, keeping books in a spot where we can take them easily helps us in completing the book. To elucidate, a survey conducted by a famous YouTube star shows that about 75% of the people place the books on their table or anywhere it is easy for them to access. One other point worth considering is that it makes our lives more comfortable, when we are able to obtain it easily. Television remotes are extremely a useful product and usually keeping it on the sofa, instead of keeping it near the television facilitates us in watching the programmes, while resting on the sofa.",
        "In conclusion, not everything ought to be kept in the proper spot. In my opinion, placing the things that are used often in a place which is easy to access makes our lives relaxed. Nonetheless, organising our workplace can provide us a calm atmosphere to carry our task without any distractions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "razeena15",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "besides",
            "on the other hand",
            "nonetheless",
            "that is",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "place",
                "occurrences": [
                    {
                        "start_idx": 68,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 189,
                        "end_idx": 194
                    },
                    {
                        "start_idx": 274,
                        "end_idx": 279
                    },
                    {
                        "start_idx": 369,
                        "end_idx": 374
                    },
                    {
                        "start_idx": 399,
                        "end_idx": 404
                    },
                    {
                        "start_idx": 536,
                        "end_idx": 541
                    },
                    {
                        "start_idx": 566,
                        "end_idx": 571
                    },
                    {
                        "start_idx": 1205,
                        "end_idx": 1210
                    },
                    {
                        "start_idx": 1720,
                        "end_idx": 1725
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1812
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-09T16:45:28.243Z"
}