{
    "url": "https://writing9.com/text/5da12ecc4c685a0018aba847",
    "file": [
        "data",
        "8",
        "5da12ecc4c685a0018aba847.json"
    ],
    "topics": [
        "prison",
        "countries",
        "crime",
        "people",
        "education"
    ],
    "question": "Prison is the common way in most countries to solve the problem of crime. However, a more effective solution is to provide people with a better education. Do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "CRIMIMALITY RATE IS INCREASES A LOT AT PRESENT THAN BEFORE.  MANY COUNTRY USES PRISON PUNISHMENT AS TO REDUCE OFFENCES. WHEREAS PROVIDING PROPER KNOWLEDGE ABOUT HUMANITY AND ITS CONTRIBUTION TOWARDS THE NATION IS THE BEST METHOD TO TACKLE THIS. THIS ESSAY WILL TOTTALY AGREE WITH STATEMENT, BECAUSE EDUCATION IS KNOWN AS PILOR OF LIFE AND ONE CAN BE BETTER AFTER GAINING IT PROPERLY. IT WILL DISCUSS IN DETAIL WITH RELEVANT EXAMPLE, WHICH YOU MAY FIND BELOW.",
        "FIRST OF ALL, LITERACY TEACHES A ONE HOW TO BE A GOOD MEMBER OF THE CIVILIZATION. TO ELABORATE, AFTER THE PROPER GUIDANCE PERSON IS ABLE TO DIFFERENCIATE  BETWEEN RIGHT AND WRONG, WHAT IS GOOD AND BAD FOR HIM AND SOCIETY AS WELL. FOR AN EXAMPLE, BASED ON RESEARCH DONE BY SOCIALOLGY DEPARMENT OF AN INDIAN INSTITUTE OF SOCIOLOGY IN INDIA, SAYS THAT POOR PEOPLE ARE ATTEMPTING MORE CRIME. THIS IS DUE TO NEEDY FOLKS DO NOT HAVE ENOUGH MONEY TO SUPPORT THEIR FAMILY AND CHILDRENS EDUCATION SODTS. THUS I BELIEVE BY GIVING SOME BASIC EDUCATION TO THEM, THEY CAN BE ABLE TO ACHIEVE SOMETHING GOOD FOR THEM AN FAMILY AS WELL.",
        "NONETHELESS, PRISON IS THE BEST PUNISHMENT TO GIVE AN OFFEDER FOR HIS MAJOR CRIMES LIKE ABDUCTION, SMUGLLING AND SO ON. YET THIS JUST GIVE THEM PUNISHMENT INSTEAD OF CHANGING THEIR BEHAVIOUR. IN THE DETAIL, IF OE HAS GOT IMPRESIONMENT FOR 3 YEARS. AFTER THIS WHE HE COME OUT, AGAIN HE ATTEMPTS TO DO IT BECAUSE STILL HE HAS THE SAME ATTITUDE AND CHARACTER AS HE HAD BEFOR. THIS IS WHY THIS IDEA OF PUNISHMENT IS AN UNRELIABLE ACCORDING TO ME.",
        "TO SUM UP, IT IS TRUE THAT FOR SOME MAJOR CRIME IT SHOULD BE COMPULSARY TO ALLOTE PRISON. BUT IT IS ALSO AN IMPORTAT TO LOOK AFTER THAT THE OFFENDER STOPS ATTEMPTING OFFENCES BY EDUCATIONG THEM  DURING THE PUNISHMENT PERIOD."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "first",
            "also",
            "this",
            "instead",
            "nonetheless",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "punishment",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-10-12T01:39:24.591Z"
}