{
    "url": "https://writing9.com/text/5da1b3364c685a0018abcaf8",
    "file": "data\\8\\5da1b3364c685a0018abcaf8.json",
    "topics": [
        "politicians",
        "lives",
        "newspapers"
    ],
    "question": "Politicians private lives should not be published in newspapers ,To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Celebrities and politicians are always favourites for paparazzi. At times, they show personal affairs of these famous people to glue their audiences. However, interfering in anyone's personal life is far from being rational. But, if it affects the nation, it must be published in newspapers and should be exposed by the media. The reasons are explained in trailed paragraphs.",
        "To begin with, the role of newspapers in any nation, is vital to educate, to inform and to entertain people. As politicians are the public servants, citizens must be aware of their every step whether it is a public or a private. Being scared of exposing by the media, most of the politicians are afraid of using the public fund for their private comforts. Additionally, it gives citizens the feeling of living under a good and a safe ruler. For example, India's prime minister, Narendra Modi's personal life is very open to Indians, which makes him reliable in public and this is the reason why he has been elected again in the last election.",
        "Moreover, today's youngsters see politicians as their role models and people get inspired and motivated by them. If an authority of the nation, does something privately, people may lose their faith and start feeling insecurity even in their own country. Thus, to win people's trust, politicians' lives should be crystal clear to their citizens. For instance, in the time of the US president, Barak Obama, people even knew his daily schedule, which made them satisfied that their decision to choose that government was not wrong.",
        "To conclude, newspapers, work as a chain to join between the citizen and the government. As, serving the public by their all hearts, should be the motto of politicians, newspapers have the right to make people aware of the right and the wrong deeds of the government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "for example",
            "moreover",
            "to begin",
            "however",
            "this",
            "additionally",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T11:04:22.946Z"
}