{
    "url": "https://writing9.com/text/5da2cce94c685a0018ac1b53",
    "file": "data\\8\\5da2cce94c685a0018ac1b53.json",
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part in organised group activities in their free time. Others say that it is important for children to learn how to occupy themselves on their own. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is rightly said: \"An empty mind is a devil's workshop\". In the same context, while some deem that learning ways to keep themselves occupied is imperative for children, there are others who believe that parents should be the motivating factor for their children to participate in planned team activities. In my judgement, it is indeed beneficial when parents are involved with their children to make such decisions, rather than allowing children individually decide upon the means to be occupied.",
        "To begin with, some consider that children should have or learn to have a perspective on things; often this is viewed as an important skill-building. As a result, emphasis on the knowledge of ways to be individually engaged in activities is made, for children. For instance, in the US, children are taught to be independent and self-engaged in some or the other activity that interests them. This cultivates self-dependence, as well as provide ample opportunities to explore and settle for what is suitable and which interests them.",
        "In contrast to this, not all children are well-versed with ways to be involved, in relation to group activities. In this case, the parents' involvement greatly encourages their children not only to choose the right activity, but also to learn the significance of working in a team. For example, in many countries children are enrolled in summer camps and other group events, during their school holidays, where they are taught essential skills like: building self-confidence, team-work and behavioural etiquettes. Therefore, in these events involving a group, children are being taught the most crucial life-lessons.",
        "To conclude, it is considered by many that children ought to individually understand ways to be self-occupied; however, their parents' motivation is necessary when opting for group activities during leisure time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "whtsappn6",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "as a result",
            "such",
            "for instance",
            "in contrast",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "group",
                "occurrences": [
                    {
                        "start_idx": 1127,
                        "end_idx": 1132
                    },
                    {
                        "start_idx": 1393,
                        "end_idx": 1398
                    },
                    {
                        "start_idx": 1585,
                        "end_idx": 1590
                    },
                    {
                        "start_idx": 1824,
                        "end_idx": 1829
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-13T07:06:17.559Z"
}