{
    "url": "https://writing9.com/text/5da2e4904c685a0018ac1f4f",
    "file": [
        "data",
        "8",
        "5da2e4904c685a0018ac1f4f.json"
    ],
    "topics": [
        "cell",
        "phones",
        "years",
        "people",
        "business"
    ],
    "question": "The use of cell phones (mobile phones) has grown rapidly in the past few years.\nPeople use them for both business and personal reasons.\nWhat are the advantages and disadvantages of the widespread use of cell phones\n(mobile phones)? Give reasons for your answer and include any relevant examples\nfrom your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The use of mobile phones has increased significantly in recent years, as it is being used for both business and personal purpose. Although it has several pros in this modern era but there are some cons which need to be considered as well.",
        "Firstly, seamless communication is the most recognised positive side of having a mobile. It is the key to success of any organisation which facilitates globalisation through the utilization of mobile phones. For instance, multinational companies setting up their locations in different corners of the world as cell phones can help them to talk from the remote areas. Secondly, it can be a trouble-free medium of enhancing knowledge and expertise. Additionally, the smart phone has access to Google, YouTube etc. Through which they can learn plenty of skills. For example, the owner of Jequid Kitchen in Australia has started her own catering business by learning cooking from YouTube.",
        "On the other hand, the downsides of reckless usage of mobile is irrefutable. In the corporate sector, this interrupts the workflow as well as productivity. Moreover, it may become an addiction to the teenagers which hampers their studies as well as their mental growth. Nonetheless, excessive use of mobile phones may lead to some serious privacy issues. For instance, speaking to random people and providing personal information can cause many fraudulent activities along with blackmailing.",
        "Finally, in my opinion the advantages of the usage of mobiles outweigh the disadvantages as they can be managed if strict precautions are taken. Adequate awareness is the main prerequisite to overcome the detriments. For instance, I believe when working at the office, use of unnecessary mobile needs to be fully controlled.",
        "In conclusion, the number of mobile phone users increasing drastically because it helps to communicate in this era of globalisation and also allow us to enhance knowledge.However,  Though the merits tend to supersede the demerits of using a cell phone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "miftaa.jannat",
    "num_words": 317,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "firstly",
            "on the other hand",
            "also",
            "although",
            "for instance",
            "nonetheless",
            "finally",
            "additionally",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-13T08:47:12.328Z"
}