{
    "url": "https://writing9.com/text/5da242434c685a0018abf53e",
    "file": "data\\8\\5da242434c685a0018abf53e.json",
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people earn. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People's opinions differ as to whether high income is in the country's interest or that the government should regulate the wages of the citizens. In my opinion, I believe that the authority should monitor people's take-home, so that the excesses could be used to improve other sectors of the nation.",
        "On the one hand, some think that earning a high income, encourages contentment. That is to say, when people have enough cash, they are able to meet almost all their daily necessities, consequently, they are not in quest of getting more money unduly. As a result of this, society is more serene as there would be safety and security of lives and properties to a reasonable extent. In addition, this excess fund could be used by some of these individuals to brighten the hope of other citizens. For example, some high-income earners in the country build orphanages and this has helped to mop up destitute from the streets.",
        "On the other hand, some opine that there should be checks on people's wages and I agree with this. Although some would earn more and assist other less privileged but when there is equity, the nation would be a better place for all. Due to the control of funds, the government would be able to disburse money into other meaningful projects such as basic infrastructure, health, education etc. For instance, the salaries of the members of the National Assembly of Nigeria is outrageous and needs to be cut down so that the budget of the country can reduce and more can be done to improve the standard of living of the citizens.",
        "In conclusion, in spite of the various views on how much individuals should be paid, in my opinion, I believe that authority should regulate people's wages so that society will be a better place to live and the standard of living too will improve drastically."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "ou",
                "start_idx": 1396,
                "end_idx": 1398,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "consequently",
            "for example",
            "although",
            "in addition",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T21:14:43.710Z"
}