{
    "url": "https://writing9.com/text/5da49c934c685a0018ac975e",
    "file": [
        "data",
        "8",
        "5da49c934c685a0018ac975e.json"
    ],
    "topics": [
        "societies",
        "people",
        "money"
    ],
    "question": "Most societies has its homeless people. Some people think that the best way to help them is to give them money. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A section of society asserts that homeless people must be given financial help. In my opinion, I agree with this partially as a myopic solution because people without any shelter of their own should be encouraged for education or their skills should be enhanced to help them settle in long term.",
        "To begin with, people who don't have any place to stay are very unfortunate and it is the duty of the community to extend their helping hand to make them available what they are deprived of. Any kind of financial help is always appreciated hence the near term needs are fulfilled. Clothes, food and shelter are the basic necessities of any human being for survival. For example, many charitable organisations raise money to help such people.",
        "Nevertheless, from an enlightened standpoint, government and charitable organisations should also focus more on the strategic solution of this problem. They need to be provided with education and followed by other professional skills which will eventually make them self sufficient and not dependent on any kind of donations. For example, governments should open up training centres which would emphasise on building the relevant skills which the homeless people can learn. These training facilities should provide shelter, food and relevant training which will help these people overcome the fear and be confident that they can earn and will be respected in the society. Therefore, by the government's planning and execution of different schemes can help anybody to again earn for themselves and also gain respect.",
        "In conclusion, to deal with this problem of the society where some people have no access to the house, creating a proper plan and right execution of such plans can reduce or remove the problem entirely from the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sridhar.samal80",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "therefore",
            "also",
            "to begin",
            "hence",
            "nevertheless",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 13,
                        "end_idx": 20
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1408
                    },
                    {
                        "start_idx": 1602,
                        "end_idx": 1609
                    },
                    {
                        "start_idx": 1765,
                        "end_idx": 1772
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-14T16:04:35.183Z"
}