{
    "url": "https://writing9.com/text/5da4ac1a4c685a0018ac9f0b",
    "file": [
        "data",
        "8",
        "5da4ac1a4c685a0018ac9f0b.json"
    ],
    "topics": [
        "trend",
        "students",
        "exams",
        "form",
        "assesment"
    ],
    "question": "These seems to be an increasing trend towards assessing students through exams rather than continual assessment. What are the advantages and disadvantages of exams as a form of assesment?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the beginning of the twenty first century, the importance of an education has increased a lot. So, while getting the education, whether children should be evaluated by periodic exams or by continuous assessment on a daily basis, is a debatable issue among educationists. However, assessing students as a form of exam, has its own pros and cons. This essay is an attempt to explain both of them, without any prejudice.",
        "Looking at the positive side, unlike daily assessments, as examinations are taking place only in a few times during an academic year, kids can get a plenty of times to understand and learn a subject thoroughly, which is immensely beneficial to clear their basic concepts of the subject. Eventually, they can perform well in the exam confidently with the highest grades.  For example, a survey by the Oxford University in the UK, has revealed that, if the tests are taken every day, students may lose their interests from studies, which heavily affects their careers. Hence, instead of assessing children daily, periodic exams may increase the chances of success in students' lives.",
        "Looking at the negative side, it is a fact that a piece of paper cannot define a child's ability. To be more precise, though some students are bright, they may not perform well, just because of the fear of getting low scores. Additionally, tests are prone to increase the stress level among pupils, which is very harmful for their mental development. For instance, last year a private organization, has surveyed that, thirty percent of students committed suicide just because of being afraid of getting bad exam results.",
        "To conclude, evaluating children is a very vulnerable subject. To understand the psychology of students and take decisions about assessment in favour of them, is the need of the day."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "educationists",
                "start_idx": 261,
                "end_idx": 274,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "last",
            "first",
            "additionally",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-14T17:10:50.831Z"
}