{
    "url": "https://writing9.com/text/5da5126d4c685a0018acb9f2",
    "file": [
        "data",
        "8",
        "5da5126d4c685a0018acb9f2.json"
    ],
    "topics": [
        "lifestyles",
        "parents",
        "time",
        "children",
        "attention"
    ],
    "question": "Modern lifestyles mean that many parents have little time for their children. Many children suffer because they do not get as much attention from their parents as children did in the past.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is now common to see parents that have a quiet busy life due to their jobs. This has created a scenario where children may have a lack of attention which has resulted in a controversial discussion since this type of behaviour aim to be affecting children negatively as well as to timeless parents. This essay will evidence how this situation, which I disagree, is not a bad practice and should not have any consequences in kids-growing processes.",
        "Firstly, it is important to understand that in todays world, life was moving even faster than many decades ago. Hence, actual workforce has learned and adapted to a whole new workflow that demands more time. Moreover, for example, genre equality has gotten stronger and woman society role were re-considered for the best. A mother must have the same rights and opportunities to work as the father, which does not mean they will not be paying enough attention to their son or daughter.",
        "Secondly, seeking for the right balance in life, it is as important as taking good care of children. In fact, a well-known research about Childs' attention which was conducted in the first semester of this year, evidenced how a modern family could secure them to spend time together as each of the parents work eight hours per day. Only 12 % of experts claimed that lacking parents could eventually end up in kids personality affectations, while 88 % stated that there are no risks what-so-ever.",
        "In conclusion, I am quite sure that by finding the right life-balance while parents honour their right to work, will create a perfect family ecosystem. Although, at the actual rate, certainly, spending time with children would be even more difficult and this discussion may have other validity by then."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "carlosandres184",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "secondly",
            "firstly",
            "although",
            "hence",
            "first",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-15T00:27:25.037Z"
}