{
    "url": "https://writing9.com/text/5da5ac334c685a0018ace497",
    "file": [
        "data",
        "8",
        "5da5ac334c685a0018ace497.json"
    ],
    "topics": [
        "news",
        "stories",
        "tv",
        "newspapers",
        "pictures",
        "people"
    ],
    "question": "News stories on TV and in newspapers are very often accompanied by pictures. Some people say that these pictures are more effective than words. What is your opinion about this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, pictures are playing an indispensable part as graphical representation in news program and newspapers. It is argued that the diagrams have more influence than words. In my humble opinion, it is without any doubt a good and the vast growing idea of visual presentation of dictation. This essay will discuss different ideas on the topic with relevant examples.",
        "Firstly, people tend to the view news with visual proofs rather than only reading. To be more precise, if the news has a photo with it than people tend to read it first. For example, celebrity portraits get more attraction instead of any indispensable news. That is why, news with visual resources getting more popular.",
        "Secondly, including ample pictures increase the rate of sale of news. Owing to this, news maker adds more and more visuals in the news. In addition, it is a very easy way to understand the news. For instance, people of all ages can easily judge that how is in the news. Moreover, children are very fascinated of seeing pictures in newspapers.",
        "Turning to the other side of the topic, written information is also kept keen significance because words describe the picture. Only graphical representation does not reveal the purpose of news. For example, picture without words are difficult to understand. So, both are equally crucial for publishing a news.",
        "To sum up, I believe that including pictures in the news can play a pivotal role in gaining / attracting the reader’s attention to a particular topic. Pictures can also tell a story more vivid and make comprehension easier. It is recommended that more and more news should be present through graphical representation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yaseeradreesi",
    "num_words": 276,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "firstly",
            "also",
            "for instance",
            "in addition",
            "first",
            "that is",
            "moreover",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-15T11:23:31.477Z"
}