{
    "url": "https://writing9.com/text/5da8e282635c680018cafffb",
    "file": "data\\8\\5da8e282635c680018cafffb.json",
    "topics": [
        "-children",
        "behavior",
        "adults",
        "openion"
    ],
    "question": "-children learn more by observing the behavior of adults.Do you agree or disagree?Give your openion with relevant examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IT IS THE HUMAN TENDANCY SINCE BIRTH TO MIMIC OTHERS BY JUST SEEING THEM DOING. THUS IS WHY IT IS OFTEN SAID THAT YOUGH'S BEHAVIOUR INFLUENCE THE OFFSPRINGS A LOT. THIS ESSAY WILL TOTALLY CONCUR WITH ABOVE STATEMENT DUE TO THE FACT OF INBUILT HUMAN NATURE. THUS, I BELIEVE THAT YOUNGSTERS SHOULD BE MORE CAREFULL ABOUT THEIR EACH MOVEMENTS BECAUSE THEIR AWAFUL MANNERS MIGHT AFFECT THE YOUNGERS DEVELOPMENT.",
        "FIRSTLY, CHILDHOOD IS A PRECIOUS STAGE OF THE JUVENILE'S GROWTH PERIOD. DURING THIS PERIOD, THEIR BRAIN WORKS A LOT IN COMPARE TO ADULTS. AND HAVE THE ABILITY TO MEMORIZE PLETHORA OF THINGS QUICKLY. SO, WHATEVER THEY LEARN AT THAT TIME GOES WITH THEM FOR A LIFELONG. THIS PROCESS MAKE THEM FUTURE INDIVIDUAL. AS A RESULT IF THEY GATHER GOOD  MANNERS DURING THAT TIME THEY CAN BE A GOOD MEMBER OF SOCIETY. SECONDLY, JUVENILES ARE OFTEN VERY CLOSE TO THEIR FAMILY MEMBERS SUCH AS PARENTS, SIBLINGS IF HAVE ONE,  AND SPECIALLY WITH THEIR MOTHER. HENCE THE MOTHER'S BEHAVIOUR IS THE ONE WHICH AFFECTS THE MORE TO THE OFFSPRING. TAKE PARENTS AS EXAMPLE, WHEN A CHILD OBSERVE THIR PARENTS FIGHTING WITH EACH OTHER, THEN ONCE THEY GROW UP, THE CHILD ALSO START BEHAVING WITH HIS PARTNER IN THE SMAEWAY AS HE HAS BEEN GROWING UP IN THAT SITUATION. THUS I BELIEVE THAT EVERYONE SHOULD RESTRICT THEIR TERRIBLE HABITS IN FRONT OF THEIR OFFSPRINGS TO AVOID THE WRONG BREEDING.",
        "HOWEVER, SOME PEOPLE WHO DO NOT BOTHER ABOUT THEIR SURROUNDINGS SUCH AS WHATHER THEY ARE SMOKING IN THE PUBLIC PLACE OE NOT THEY JUST DO EVENTHOUGH  THEIR MAY AWARE AND STILL NOT CONCERN ABOUT CHILDRENS AROUND THEM.",
        "TO SUM UP. IT IS A UNCHANGE FACT THAT ADULT'S HABITS ENCOUARAGE A JUBVENILES AT FULLY. AND THUS, FROM MY VIEW, GOVERNMENT AND INDIVIDUALS BOTH SHOULD TAKE SOME ACTION TO AVOID BEING FAULTY."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "however",
            "as a result",
            "such",
            "secondly",
            "this",
            "then",
            "thus",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-17T21:52:02.218Z"
}