{
    "url": "https://writing9.com/text/5da9966c635c680018cb330e",
    "file": [
        "data",
        "8",
        "5da9966c635c680018cb330e.json"
    ],
    "topics": [
        "people",
        "media",
        "right",
        "detail",
        "people’s"
    ],
    "question": "Some people think that the media have to right to publish detail of people’s view, while other thinks it should be controlled. Discuss both views.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a conflicting opinion about publication rights in the media industry. While some believe that they are entitled to publicise the people's viewpoint, others think that there should be restrictions on the level of what they can make known to the public. In this essay, I will discuss both sides of  the argument.",
        "To begin with, it is often considered by some people that the media have a right to broadcast people's opinion because they have access to question people during or after an incident. This simply means that the populace are updated on the thoughts of the populace on matters arising in the society, by relying on what they read either on newspaper, news or social media. Consequently, it would help broaden people's knowledge on issues as well as how to tackle it. To illustrate, in the recent salary negotiation between Nigeria Labour Congress and the government, civil servants aired their views during an interview with Channels representative and they were publicized.",
        "Contrary to this, some people think that a limit should be made on what they make known to the populace. The reason is that it would prevent creating a negative impression about the country since some opinions might be biased. In other words, if it is a partial statement made due to political interest, then it would help to avoid instilling wrong impression in the person's mind or even scaring foreign investors. In Nigeria, for instance, during the Boko Haram insurgence, the media created did not create an impression that the whole country was unsafe especially the Northern part of the country. As a result of this, so many multinational companies located in that part of the country did not close down. Therefore, a limit to what should be publicized should be made.",
        "In conclusion, although some people feel the media should broadcast people's view,  there are people who think that this information should be censored.  Despite the fact that people could widen their knowledge through it, it could also affect the economic level of the country when it results to unemployed citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ollyasielue",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "then",
            "in other words",
            "as a result",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 1175,
                        "end_idx": 1182
                    },
                    {
                        "start_idx": 1531,
                        "end_idx": 1538
                    },
                    {
                        "start_idx": 1586,
                        "end_idx": 1593
                    },
                    {
                        "start_idx": 1676,
                        "end_idx": 1683
                    },
                    {
                        "start_idx": 2038,
                        "end_idx": 2045
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-18T10:39:40.759Z"
}