{
    "url": "https://writing9.com/text/5daad63e635c680018cb8d63",
    "file": [
        "data",
        "8",
        "5daad63e635c680018cb8d63.json"
    ],
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or o exercise either during the working day or in their free time, and have health problems as a result. \nWhy do many working people not get enough exercise?\nWhat can be done about this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days salary earners are doing any exercise either in the working days or during the weekends. This is adversely impacting their health. Main reasons for this being, lack of self interest as well as over reliance on mechanical and electronic devices. This essay will discuss the why people are becoming sluggish  and unhealthy, also how spreading awareness and self realisation can help to overcome the same.",
        "Most of working class people are becoming lazier these days. This is due to the unwillingness to take part in sport or physical activities even if they have free time. In addition, they are not just using electronic devices for performing the household work, but also excessively relying on mechanical devices outside the home. For an example, according to a survey, more than 40 percentage of people are using washing machines to wash their clothes. They are suffering from health issues because of these reasons.",
        "For the betterment of the society it is of paramount importance that workers remain fit. In order to achieve this, private organizations and doctors should  spread information and make them realise the need for being healthy. Also, they should stop over dependency on tools to carry out their daily activities. To illustrate, instead of using mobile phones for purchasing items via online shops, they should be encouraged to go to the stores and do their purchasing. Obviously, self realisation and proper guidance would drive many to take part in physical activities, which could enhance overall health.",
        "Nowadays, keeping oneself fit and active has become a huge challenge. To conclude, this essay discussed why employees are not involving themselves in physical activities and what needs to be done to encourage them to take up some manual tasks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "this",
            "instead",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-19T09:24:14.086Z"
}