{
    "url": "https://writing9.com/text/5dab409d635c680018cba962",
    "file": [
        "data",
        "8",
        "5dab409d635c680018cba962.json"
    ],
    "topics": [
        "people",
        "person",
        "opportunity"
    ],
    "question": "Some people think that the most important thing about being rich is it gives a person the opportunity to help other people.\n\nDo you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has never been more rich people on the earth than it is today. There is a common thought that the important thing about being rich is the opportunity to help others. In this essay, I will give you my opinion on this matter and why I agree with this thought.",
        "Most people want to help others in need, and everyone can do it to a certain degree. Furthermore, a recent survey from the UK shows that the British population donates around 2% of their earnings to charity organizations. However, if we had more money and resources, we could have a greater impact. Therefore, being rich opens this possibility, as well as it doesn’t affect our living conditions in the same way, allowing us to not suffer from helping others. For example, Bill Gates is one of the richest people in the world, and his contributions to charity alone are more than some countries donations combined.",
        "Everyone has experienced the hopeless feeling of not being able to help close family or friends with their economic situation, for instance because of high student loans or medical conditions. However, if we had more money, we would have the opportunity to help them and give them a better life. Although, this is not always the case for everyone. Some rich people use their money on materialistic goods and only on themselves.",
        "In conclusion, I believe that the most important thing about being rich is that it gives the opportunity to help friends, family and others in need, however I believe some people have more egoistic priorities and intentions with their wealth."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however I",
                "start_idx": 1455,
                "end_idx": 1464,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, I"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "therefore",
            "although",
            "for instance",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-19T16:58:05.903Z"
}