{
    "url": "https://writing9.com/text/5dac562a635c680018cbf8cd",
    "file": "data\\8\\5dac562a635c680018cbf8cd.json",
    "topics": [
        "people",
        "cost",
        "fuel"
    ],
    "question": "Some people think that the best way to solve global environmental problems is to increase the cost of fuel.\n\nTo what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some people that increasing the prices of the fuel is the key to solving environmental problems. In my opinion, I completely agree with this statement.  Firstly, this essay will discuss on how this decision can reduce the emissions of dangerous gases releasing into the air and secondly, explain how it can decrease the overall consumption of this resource utilized by human beings for industrial purposes.",
        "Increasing the price of fuel can reduce the number of vehicles travelling on the streets. This can prevent in emission of greenhouse gases, particularly from vehicles into the air and as a result, it reduces overall pollution, which is also one of the primary  contributing factors in environmental issues. For example, the United Kingdom has recently surged the prices of the fuel and it resulted in lesser traffic and even showed significant difference in the air quality due to lesser hazardous gases released. Therefore, it is clear that increasing the cost can actually make a difference to tackle this problem.",
        "Another reason to consider inclining the prices of the fuel would directly reflect in the reduction of all other industries using fuel as a primary energy source. In other words, several industries use diesel and gas as a primary source of energy to provide electricity to their machines and now people will double check on spending hefty amounts which will eventually reduce the excess consumption of this resource and therefore look for renewable ways to run their machines. It is therefore playing a prominent role in tackling the contributing factors of environmental problems. Hence, it is patently evident that hiking the costs of the fuel is beneficial to the society.",
        "In conclusion, surging the prices of the fuel can tackle environmental problems as it reduces the vehicles that emit gasses into the atmosphere and overall reduction of its consumption which are powering up machines. It is recommended that more and more countries should take this initiative for a better healthy air in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "therefore",
            "as a result",
            "secondly",
            "this",
            "in other words",
            "for example",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 288,
                        "end_idx": 291
                    },
                    {
                        "start_idx": 601,
                        "end_idx": 604
                    },
                    {
                        "start_idx": 887,
                        "end_idx": 890
                    },
                    {
                        "start_idx": 2031,
                        "end_idx": 2034
                    }
                ]
            },
            {
                "word": "fuel",
                "occurrences": [
                    {
                        "start_idx": 64,
                        "end_idx": 68
                    },
                    {
                        "start_idx": 449,
                        "end_idx": 453
                    },
                    {
                        "start_idx": 802,
                        "end_idx": 806
                    },
                    {
                        "start_idx": 1097,
                        "end_idx": 1101
                    },
                    {
                        "start_idx": 1172,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1683,
                        "end_idx": 1687
                    },
                    {
                        "start_idx": 1759,
                        "end_idx": 1763
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-20T12:42:18.134Z"
}