{
    "url": "https://writing9.com/text/5dae7960635c680018cc935f",
    "file": [
        "data",
        "8",
        "5dae7960635c680018cc935f.json"
    ],
    "topics": [
        "people",
        "culture",
        "tourism",
        "areas",
        "change"
    ],
    "question": "Some people believe that to protect local culture, tourism should be banned in some areas whereas others think that change is inevitable and banning tourism will have no benefits.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people would argue that it is necessary to ban tourism in some places to preserve local culture, while others think that it is not needed because those places no longer have importance as it was in the past. I agree with the first statement and believe that we should leave the local live in their ways.",
        "On the one hand, it is necessary to ban tourism in some sacred places. The locals use those places to strengthen their relation to others as well as the God. Unfortunately, many tourists do not understand it and tend to be busy with their activities only, such as taking pictures and chatting with other visitors. As a result, the locals find it difficult to concentrate and have spiritual communication with their creators. For example, the Sultan Mosque in Singapore is closed during prayer times to allow people from the surrounding to pray in it without any disturbance from tourists. I believe this the correct approach for those holy places.",
        "On the other hand, preventing tourists from visiting places which have lost their original functions is unnecessary. There are many places which were important in the past, but it does not have critical functions anymore these days. Such places are more beneficial if they are converted into tourist attractions. For example, the Borobudur temple today is entirely for tourism instead of the place for meditation as it was in the past. I agree this view because it does not threat the local culture.",
        "In conclusion, tourism should be banned in places where the original functions of those places remain unchanged, however, this is not applicable for places which have lost their functions and will be beneficial if it is converted into tourist attractions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "suriansy",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "as a result",
            "on the other hand",
            "first",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 52,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 349,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 1326,
                        "end_idx": 1333
                    },
                    {
                        "start_idx": 1472,
                        "end_idx": 1479
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-22T03:37:04.455Z"
}