{
    "url": "https://writing9.com/text/5daf12dd635c680018ccbf53",
    "file": [
        "data",
        "8",
        "5daf12dd635c680018ccbf53.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "society"
    ],
    "question": "Many people believe that social networking sites such as facebook have had huge negative impact on both individually and society.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly,  the launch of social media back in 2008, starting with Mark Zucherbarg's invention, has transformed humans' relationships forever. Part of society has highlighted the detrimental effects of these changes caused in the population as individuals and as a whole. From my perspective, the before mentioned notion is completely accord with the present situation.",
        "Regarding individual users, the aforesaid digital platforms have increased mental health illness statistics. The numbers are a consequence of  an excessive exposure of people's lives and a negative comparison with others. For instance, according to recent research conducted by",
        "American Psychology Association, fifty percent of depressive patients of the institute has demonstrated the same side effects because of the use of Globally, Instagram, Twitter, and so on. Therefore, digital content consumers feel frequently judged and unsatisfied with their real lived based on social websites.",
        "Furthermore, this new trend has also led to certain empowerment of hate speech. That has been happening because of the possibility of creating communities with random topics, allowing criminals to spread out illegal content and may find someone who agrees with them. To illustrate, Facebook has at least four thousand illegal groups being created daily despite the company's effort to block this initiative.  Thus, the fundamental problem is the enhanced of radical movements as a consequence of the facility of finding people with similar beliefs, directly affecting the minority in their fight for equality.",
        "To conclude, this essay argued that social media have increased mental health diseases such as depression. Moreover, they have given voice to extremist groups as well. For those reasons, I concur that they were a detrimental development in modern society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "santiagoleardo192",
    "num_words": 272,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "moreover",
            "therefore",
            "for instance",
            "also",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T14:31:57.475Z"
}