{
    "url": "https://writing9.com/text/5daf5840635c680018ccd384",
    "file": [
        "data",
        "8",
        "5daf5840635c680018ccd384.json"
    ],
    "topics": [
        "people",
        "meat",
        "fish",
        "healthbut",
        "world"
    ],
    "question": "Some people choose to eat not meat or fish. They believe that this is not only better for their own healthbut also benefits the world as a whole. Discuss this view and give your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Humans were omnivorous from the dawn of time, but a trend of vegetarianism is on the rise nowadays. Most people adopt this vegan lifestyle and believe that it is not only beneficial to the body, but for the whole world as well. I would discuss and analyse this view in detail before voicing my opinion.",
        "To begin with, consuming vegetables alone are beneficial to the body to a certain extent only, for lack of meat from the diet may lead to health problems. To elaborate, meat and fish are rich in essential amino acids, which are absent in plants, therefore consumption of vegetables alone for a long period can lead to certain deficiency diseases. Furthermore, over consumption of vegetables can also lead to health ailments. For instance, tomato is rich in a chemical known as oxalic acid, if consumed excessively will lead to the formation of kidney stones.",
        "Whereas, the notion that avoiding meat will benefit the world is quite contradicting.Firstly, imagine if the whole world became vegetarian, it would severely affect the agricultural and animal husbandry sector leading to its global shutdown. Eventually, leading to a global economic crisis, which may take years to recover, as most industries and tourism sectors heavily rely upon the meat market. Secondly, there would be an imbalance in the ecosystem, since the domestic animals will rise in number and lead to issues such as overpopulation and overgrazing.Finally, the most kernel fact to notice is that there would not be enough land to cultivate crops to feed the current population. A study conducted by students in a London university concluded that we need five times the present farmlands if all of humanity turned vegan.",
        "In conclusion, while analysing the above written facts, I would opine that the idea of choosing vegetarianism for the benefit of the individual self and the whole world is quite ludicrous and inane, and would therefore suggest the need to add meat to the daily diet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "therefore",
            "for instance",
            "to begin",
            "finally",
            "also",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "meat",
                "occurrences": [
                    {
                        "start_idx": 410,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 472,
                        "end_idx": 476
                    },
                    {
                        "start_idx": 896,
                        "end_idx": 900
                    },
                    {
                        "start_idx": 1247,
                        "end_idx": 1251
                    },
                    {
                        "start_idx": 1936,
                        "end_idx": 1940
                    }
                ]
            },
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 213,
                        "end_idx": 218
                    },
                    {
                        "start_idx": 918,
                        "end_idx": 923
                    },
                    {
                        "start_idx": 977,
                        "end_idx": 982
                    },
                    {
                        "start_idx": 1856,
                        "end_idx": 1861
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-22T19:28:00.106Z"
}