{
    "url": "https://writing9.com/text/5daf2ca4635c680018ccc75f",
    "file": [
        "data",
        "8",
        "5daf2ca4635c680018ccc75f.json"
    ],
    "topics": [
        "communications",
        "it’s",
        "letters"
    ],
    "question": "Modern communications mean that it’s no longer necessary to write letters.\n\nTo what extent do you agree or disagree with this statement?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some that the advanced methods used for communication these days signify that writing letters is unnecessary. This essay agrees with the above fact and will discuss that modern communication is more convenient to the new lifestyle and it is also helping in reducing environmental problems.",
        "To begin with, the contemporary ways of communications such as emails, text messaging, and telefaxes do fit perfectly in this fast pace lifestyle. In other words, nowadays delivering messages, confirming meetings, coordinating between team members are relatively less time consuming, where most tasks and problems are tackled faster, resulting in more free time that individuals can use to engage in more useful and important duties. For instance, calling for an emergency business meeting between various branches takes minutes rather than days by using the modern communications methods.",
        "Moreover, using these means to communicate have a huge benefit regarding the environment. To put it differently, sending emails and text messages reduces highly the consumption of papers. Consequently, less manufactures are producing papers, which means that less trees are being cut from the forest, which is contributing directly in saving the environment  and indirectly in protecting the endangered species. This trend is evidenced by the fact that company's expenses on papers decreased over the last few years and it is expected to keep on decreasing in the future.",
        "In conclusion, modern communication has various advantages. Firstly, it is less time consuming compared to the past and secondly, it is surely a healthy method to protect the environment. Therefore, it is no longer a necessity to write letters, it is more convenient and advantageous to use the new methods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jysemaanielts",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "consequently",
            "in other words",
            "such",
            "secondly",
            "firstly",
            "therefore",
            "for instance",
            "to begin",
            "last",
            "also",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T16:21:56.231Z"
}