{
    "url": "https://writing9.com/text/5db03b70635c680018cd1375",
    "file": "data\\8\\5db03b70635c680018cd1375.json",
    "topics": [
        "universities",
        "students"
    ],
    "question": "Universities should accept equal number of male and female students in every subject. To what extent do you agree/disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people hold the opinion that tertiary education facilities ought to take in the same number of men and women for each course. I completely disagree with this statement and will discuss why with regards to factors relating to the merit of students and how this act is not realistic.",
        "Choosing potential students for a university course should be based on merit and not according to race or sex. For example, academics and whether the candidate will be suitable for the post, should be the main factors to consider when accepting students. This is a fair approach as scholars who are deserving of studying the subject are chosen. In addition, by accepting unsuitable candidates, they may show a lack of interest or may struggle which could have adverse effects on both the university and the student. Therefore, males and females should be chosen to study a university subject according to their results, and not their gender.",
        "Even though accepting an equal number of each gender for each subject favours equality, it is unrealistic as men and women have different strengths and weaknesses. For instance, women may be better at graphic designing so more ought to be accepted for this course because they might be better suited. By enrolling men just to fill up a quota is completely idealistic. For this reason, men and women are suited to different careers.",
        "In conclusion, while enrolling an equal number of males and females to each subject breaks gender discrimination, students should rather be chosen according to their academics and not a quota system. For this reason, I completely disagree with the above-mentioned statement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dashbhana",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "for example",
            "in addition",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "subject",
                "occurrences": [
                    {
                        "start_idx": 612,
                        "end_idx": 619
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 878
                    },
                    {
                        "start_idx": 991,
                        "end_idx": 998
                    },
                    {
                        "start_idx": 1437,
                        "end_idx": 1444
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-23T11:37:20.829Z"
}