{
    "url": "https://writing9.com/text/5db1e2c7635c680018cd8bcc",
    "file": [
        "data",
        "8",
        "5db1e2c7635c680018cd8bcc.json"
    ],
    "topics": [
        "people",
        "waste",
        "home",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from home is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. To what extent do you think laws are needed to make people more of their waste?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, concerns about recycling is on the rise. Lots of people argue that government interference is the only way to enforce people recycle more of their waste. However, it is disagreed that the only way to boost recycling depends on the authority's decision about making it an obligation. In my opinion, government interference is one of the most efficient ways possible as well as opening learning centres and making advertisements.",
        "Firstly, governments can open learning centres in order to educate its citizens about the benefits of recycling and its process. For example, it is generally agreed that opening an education centre could lead people to put more of their wastes into recycling bins, since they would be aware of the benefits of recycling such as its contribution to energy production and therefore, the country’s economy. Thus, this makes it clear that government interference is not the only approach in terms of encouraging people to recycle more of their trash.",
        "Secondly, making advertisements about recycling would be an efficient action to inform people about the disastrous effects of recycling less. For instance, it is widely known that an increasing amount of wastes could cause pollution, which can prevented by just making attractive and informing advertisements. As well as education centres, advertisements can encourage people to put more of their wastes in recycling bins. In addition, it is much more preferable due to its cost effectiveness. Therefore, it becomes apparent that making recycling a legal requirement is not the only action for governments to increase it.",
        "To sum up, rather than making recycling a requirement, governments can open education centres and make public advertisements to educate its citizens in order to boost recycling. So, it is clear that there are other ways for governments to increase recycling. Thus, I contradict any idea that suggests making recycling a legal requirement is the only way to increase it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "secondly",
            "such",
            "however",
            "firstly",
            "this",
            "in addition",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-24T17:43:35.732Z"
}