{
    "url": "https://writing9.com/text/5db16ff0635c680018cd6bbe",
    "file": "data\\8\\5db16ff0635c680018cd6bbe.json",
    "topics": [
        "children",
        "diseases"
    ],
    "question": "Vaccinating children against preventable diseases is not only unnecessary but also dangerous. \n\nTo what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world of modernization, a section of people suggests that vaccination is completely unnecessary and dangerous, whereas another group argues against this. I firmly believe that vaccinating children can save lives and reduce the prevalence of many preventable diseases. Through this essay, I would like to support my arguments by talking about various advantages which easily outnumber the limitations of immunization.",
        "I would like to highlight 2 key points in favour of vaccination. Firstly, studies suggest that antibodies that are formed inside a child's body improves his/her ability to fight against many avoidable causes of early childhood death. For example, vaccines have successfully eradicated deadly infections like polio and small pox. This was achieved with the help of immunizing everybody, including infants against these ailments. Secondly, children are born with practically no antibodies. Therefore, they can acquire any communicable illness throughout their childhood making them sicker and weaker. Hence, injecting the child with these weaker bacteria or viruses can boost their chances of not falling sick easily. Thirdly, some forms of immunity can also be provided in forms of vitamin A or vitamin D. Thus, these vitamins prevent deficiencies during the growth of kids and adolescents.",
        "It is a known fact that no form of science can ever be perfect. There are 2 reasons why I agree with those who discourage the use of vaccines. Primarily, these injections are associated with a few side effects. Some of these adverse effects can be potentially harmful. For instance, a tetanus shot can cause serious amounts of pain and swelling at the site where it is given. Dangerous side effects such as, seizures have been observed in infants given a pertussis vaccine. Furthermore, many of these preventable diseases do not exist in the western world anymore. As a result, some might discourage the use of these vaccinations considering the risks they might pose.",
        "In conclusion, vaccination rightly showcases the saying, \" It is better to be safe, than sorry.\" I strongly feel that imparting artificial immunity should surely be promoted after taking into account the fact that a life can be saved even if it involves a minor risk of inflicting pain. The government should create more awareness regarding the huge benefits of avoiding common illnesses through this method."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "suvanshnirula",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "thirdly",
            "as a result",
            "furthermore",
            "for example",
            "such",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-24T09:33:36.226Z"
}