{
    "url": "https://writing9.com/text/5db28ef9635c680018cdbbfb",
    "file": [
        "data",
        "8",
        "5db28ef9635c680018cdbbfb.json"
    ],
    "topics": [
        "people",
        "scale"
    ],
    "question": "Some people think that environmental problems should be solved on a global scale while others believe it is better to deal with them nationally.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A major problem faced globally today, the one which matters the most is environmental degradation. Over a period of years, we have taken the environment for granted and exploited it beyond repair. Although everyone understands the importance of sustainability, there is hardly anyone fighting to protect it. This essay will speak about problem solving related to our habitat and whether it should be solved globally or nationally.",
        "Firstly, the worsening health of the earth, is a global worry, and a check is essential at the international level. For instance, the recent Amazon fire which broke out in Brazil, could not have been controlled without foreign intervention. The Amazon forests are the ''lungs of the Earth\", and though the fire was in a specific country, the impact is felt worldwide. It could have been further prevented if quick actions were taken and the flames was nipped in the bud.",
        "Subsequently, dealing with environmental problems nationally, hasn't turned out to be too productive. To illustrate, the Indian government claims that the forest area in India has gone up by 3% in the last decade, but in reality, it has depreciated by more than 5%. The figures claimed and obtained, are consequently poles apart. This happens because there is no central, independent committee that would keep an eye on the ground activities of any governing body.",
        "Lastly, I believe matters of such grave concern should be handled unitedly. \" Nature protects if it  is protected.\" To safeguard the interest of the future generations, adequate steps have to be taken today, and now, by humans of all nationalities together. We have solely contributed negatively towards nature, and we are the only species who can think of solutions for the betterment of the world around us."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "this",
            "consequently",
            "firstly",
            "last",
            "subsequently",
            "although",
            "for instance",
            "such",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-25T05:58:17.180Z"
}