{
    "url": "https://writing9.com/text/5db3089a16286e0018e3cc8b",
    "file": [
        "data",
        "8",
        "5db3089a16286e0018e3cc8b.json"
    ],
    "topics": [
        "people",
        "support",
        "animals",
        "medicines",
        "humans",
        "isn’t",
        "experiments"
    ],
    "question": "Many people support use of animals for testing medicines for humans. Others believe it isn’t appropriate to use animals for such experiments. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Before medicines are rolled out to the public, there has to be several checks and balances to ensure its safety. While a good number of people are in agreement with using animals for the checking the potency of a medicine before its use on humans, another group believes its a rather wrong approach. This essay will reveal the reasons behind these views and also opine that it is not a plausible practice to subject innocent animals to such risks.",
        "On one hand, scientists are able to propose certain possible solutions to humankind's medical illnesses and diseases, however, the need to be sure such solutions have almost no side effects on the end users is paramount. Some animals have been identified to have similar anatomical systems like a human being. For example, the white mouse is a common guinea pig in most laboratories for testing the effect of certain chemicals in order to infer how humans would react to such chemicals. In addition, there are possible dangers associated with trials which could be fatal in humans and it is better to lose an animal than a person. These specialists believe that this reduces the chances of negative results involved in the testing phase of these drugs.",
        "On the other hand, some animals are the verge of extinction due to several reasons, such as; hunting, effects of natural disasters and medical laboratory chemical tests. There are other ways to check the effectiveness of a medication other than inflicting undue harm on an animal. Comprehensive research to eliminate all possible doubts should be conducted on medicines in order to ascertain its potency before use by people after rigorous checks by regulatory authorities. For example, if there are over three thousand laboratories in the world and they are all using one animal  for trials, it will only take a matter of years before there are no more animals to use and this will affect the world's food chain.",
        "In conclusion, while there is a need to be sure of a medicine before making public, other means should be explored rather than endangering the lives of innocent animals. In my opinion, the world needs animals to main the global food chain and balance in our ecosystem, therefore, use of animals for testing medicines should be abolished."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ojimpaul",
    "num_words": 381,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "in addition",
            "therefore",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 233,
                        "end_idx": 236
                    },
                    {
                        "start_idx": 649,
                        "end_idx": 652
                    },
                    {
                        "start_idx": 783,
                        "end_idx": 786
                    },
                    {
                        "start_idx": 1612,
                        "end_idx": 1615
                    },
                    {
                        "start_idx": 1866,
                        "end_idx": 1869
                    },
                    {
                        "start_idx": 2195,
                        "end_idx": 2198
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-25T14:37:14.959Z"
}