{
    "url": "https://writing9.com/text/5db5cbc716286e0018e496b5",
    "file": "data\\8\\5db5cbc716286e0018e496b5.json",
    "topics": [
        "lifestyles",
        "people",
        "food",
        "expense",
        "meals"
    ],
    "question": "Fast - paced modern lifestyles have led to people eating more and more fast food at the expense of more traditional meals. Do the advantages of eating more fast food outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the recent years, civilization has influenced people's choice of food. There is an increase in the rate at which members of the public consume junk foods as compared to local meals. This essay will discuss the merits and demerits of this choice.",
        "Firstly, people eat fast foods because of its convenience. It takes lesser time to prepare, therefore people with busy schedules do not have any other choice than opting for these quick meals. For example, a recent poll suggested that students represent 65% of the consumers of noodles. In addition, junk foods are less expensive than the local meals. They are highly cost effective because of its ridiculously low price range. For instance, anyone would prefer to choose a meat that costs less if it provides the same purpose as a meal that is quite expensive. In short, fast foods are more convenient and less costly to eat.",
        "However, there are enormous health problems associated with eating fast foods. People who consume such meals at prone to suffer health challenges which they nurse for a long period of time. A recent article stated that, the majority of people who consume fast foods are liable to die young. Furthermore, the high rate of consumption of the quick meals could result in the extinction of culture and heritage. As time evolves, people are likely to completely abandon the local food, thereby erasing an aspect of the culture of the land. For instance, psychology teaches that people are less likely to forget an activity that has not been practised for a period of six weeks. Overall, fast foods cause health issues which make people spend money on medical bills, fast foods could also make culture become extinct.",
        "In conclusion, the disadvantages of eating fast foods largely outweigh its advantages. Even though, its consumption makes people eat conveniently and spend less. However, it results in health challenges which erodes funds during treatment and cause neglect of culture."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oluwaseunagatha11",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "furthermore",
            "in addition",
            "such",
            "for instance",
            "that is",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 1264,
                        "end_idx": 1271
                    },
                    {
                        "start_idx": 1392,
                        "end_idx": 1399
                    },
                    {
                        "start_idx": 1666,
                        "end_idx": 1673
                    },
                    {
                        "start_idx": 1950,
                        "end_idx": 1957
                    }
                ]
            },
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 906,
                        "end_idx": 912
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1012
                    },
                    {
                        "start_idx": 1577,
                        "end_idx": 1583
                    },
                    {
                        "start_idx": 1875,
                        "end_idx": 1881
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-27T16:54:31.198Z"
}