{
    "url": "https://writing9.com/text/5db8749716286e0018e55e7c",
    "file": "data\\8\\5db8749716286e0018e55e7c.json",
    "topics": [
        "person’s",
        "status",
        "possessions",
        "values",
        "honour",
        "kindness",
        "trust"
    ],
    "question": "A person’s worth nowadays seems to be judged according to social status and material possessions. Old-fashioned values, such as honour, kindness and trust, no longer seem important. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, wealth determines the capability of an individual.  It gives us an image that, human beings are assessed based on their riches and their prominence, rather than based on their essential values such as honesty and kindness as these seem to be far less necessary. I certainly agree with this perception wherein whopping finances determine the status of an individual. However, I have some hesitations in completely accepting it. This essay will discuss in detail about my opinion, which is slightly inclined towards the former.",
        "On the one hand, human life is reduced to making money surreptitiously. Most of us dislike to acknowledge this phenomenon. Furthermore, the one who earns more, enjoys a monopoly over his business and so he is put on limelight for his repeated success over his rivals. He is considered as an inspiration for the rest of the youths to follow. His finances grow multi-fold with his name being spelled across all the global capitals. For example, Jeff Bezos became prominent ever since his company Amazon ruled the entire planet with virtual workspaces. His profits are more than that of the entire people’s finances on the planet. Therefore, we tend to get attracted by such soft power rather looking at ingrained values.",
        "On the other hand, there are several people who stick to their noble values such as kindness, honesty and integrity. For example, a company in South India had invented a way of converting plastic to combustible fuel in a legitimate way. However, their invention was arraigned and their ideas were stolen by people who want to make huge profits by selling the existing crude oil. Their intention was to maximise their profits by blocking the integral ideas and values. Therefore, honesty and kindness are considered as mostly dead. Thanks to the respiring judiciary, which gives us a bleak hope that these integral values are still appreciated.",
        "To recapitulate, making skyrocketing profits or achieving stardom is a luxury which not all can replicate. We need to appreciate the way they made a success and imbibe it to our life, if it aligns with our moral values. However, by completely ignoring the legitimate values to achieve success will push us into an oblivion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "therefore",
            "furthermore",
            "such",
            "this",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-29T17:19:19.361Z"
}