{
    "url": "https://writing9.com/text/5db875fb16286e0018e55e7e",
    "file": "data\\8\\5db875fb16286e0018e55e7e.json",
    "topics": [
        "people",
        "talents",
        "music",
        "sport",
        "child",
        "sports",
        "person",
        "musician"
    ],
    "question": "It's generally believed that some people are born with certain talents, for instance for music and sport, and others are not. However, it's sometimes claimed that any child can be taught to become a good sports person or musician.\n\nDiscuss both ideas by giving your opinion.\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that talents are gifted to some people from birth. Others, however, think that anyone can learn anything, and I agree with this point of view.",
        "On the one hand, there are groups who consider some talents to be God gifted. Firstly, the people born with such skills do not need much effort and time to learn. They can quickly learn those skills and start performing. Secondly, they perform way better than their counterparts even though they practice far less. For example, the famous musician, John Carter, learnt Piano for only three months and won an international competition in 1998. Thirdly, children born with the special talents have a keen interest in that field from childhood, and do not need any training to become expert in that. They are highly motivated and love to spend time in utilizing their talents.",
        "On the other hand, it is believed that anyone can learn any skill. First, anything can be learned by dedication, hard work and motivation. If someone decides to learn something new, he might face difficulties initially, but with time and patience, he can achieve it. For instance, some people have to face failure for long periods to learn singing before they are successful. Moreover, training is also crucial to polish the skill set, and for that, time and resources are required. Lastly, direction also plays an important role. If good direction is provided to individuals, they can learn anything.",
        "In conclusion, although some people believe that children are born with specific talents, but in my opinion, anyone can be trained to acquire new skills. With proper training and enough resources, motivated people can achieve the results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "however",
            "also",
            "lastly",
            "such",
            "for instance",
            "thirdly",
            "secondly",
            "initially",
            "first",
            "moreover",
            "this",
            "although",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 311,
                        "end_idx": 315
                    },
                    {
                        "start_idx": 804,
                        "end_idx": 808
                    },
                    {
                        "start_idx": 1066,
                        "end_idx": 1070
                    },
                    {
                        "start_idx": 1287,
                        "end_idx": 1291
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-29T17:25:15.294Z"
}