{
    "url": "https://writing9.com/text/5db9a96c16286e0018e5b8e4",
    "file": [
        "data",
        "8",
        "5db9a96c16286e0018e5b8e4.json"
    ],
    "topics": [
        "children",
        "games",
        "toys",
        "development"
    ],
    "question": "Nowadays children prefer electronic games to other games and toys? \nWhy is it happening? \nIs it a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, there is a significant change in the recreational activities of children. Owing to the interesting features and varieties, children choose electronic gaming over physical sports and toys. Although this trend is more preferable, in my opinion, it is a negative development as it affects the juveniles' health and makes them socially inactive.",
        "To embark on, the crucial reason for the computer and video games as the first preference of today's generation is its attractiveness. This is because these games offer the remarkable graphical interface with illuminating images of cars, soldiers, fighters and players which attracts the interest of children towards this technology. Another factor is the availability of ample of distinct varieties of gaming resources. For instance, a single keyboard video game disk contains nearly 1200 games, thus providing a plethora of options for the young ones to choose to game according to their interest. In contrast, if children opt for toys or other sports, they find very few options which cause their disinterest in these activities.",
        "Despite various impressive graphic attributes and numerous types, in my perspective, the inclination of the youngsters to electronic gaming is not a positive trend. Primarily, the over-use of these technical gadgets is egregious for the physical health of children. The reason for this is playing over a computer or mobile involves sitting for long hours, which causes inactiveness of the body, consequently, this leads to various health issues such as obesity and muscular strain. Moreover, continuously staring  at the screens can put stress to eyes, thereby affecting vision power. Secondly, excessive usage of personal gadgets leads to the isolation of the child from their parents and friends, as a result, they get detached from social life. To illustrate, according to a recent study by 'The Hindu', social activeness of juveniles in India has significantly decreased in the past ten years due to their indulgence in indoor gaming activities.",
        "In conclusion, the factors for the juveniles favouring technical games in comparison to other games are the appealing interface and diversified resources. According to me, this is not a beneficial trend as it can isolate a child from society and make them unhealthy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "in contrast",
            "thus",
            "consequently",
            "such",
            "secondly",
            "as a result",
            "although",
            "for instance",
            "first",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-30T15:17:00.448Z"
}