{
    "url": "https://writing9.com/text/5db9120516286e0018e58b5f",
    "file": [
        "data",
        "8",
        "5db9120516286e0018e58b5f.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued by some people that coping with unacceptable profession or dealing with money scarcity is the best way to accept complicated circumstances, while others believe that ameliorating the conditions should be taken into account to get out the vice grips of the dilemma. Accordingly, both the distinct views will be explored and discussed in details, following from my own perspective on the matter.",
        "On the one hand, it is true that accepting a bad situation is the best way when you have no choice. For example, in developing communities like Iran, which an overwhelming majority of people are unemployment, if you have a low paying job, you have to cope with it. Moreover, for people who live below the poverty level, they have no choice but to accept the situation. Take Africa as an example of poverty stricken and deprived district. Hence, in some severe conditions, to overcome its predicaments such as pecuniary plights that you encounter, it is optimistic to accept it rather than fight against the rational reasons behind it.",
        "On the other hand, it is best to ameliorate the catastrophic conditions by trying more and more, as some people believe. For example, when you face an unacceptable situation regarding your career such as stressful environment, you should be able to eliminate the stress through peaceful way like negotiation so that you can continue with your work. In addition, money scarcity would be eradicated if our politicians pay meticulous attention to create jobs and provide an atmosphere for individuals to apply their innate and untapped potential. Consequently, improving bad situation is one step to prosperity which requires enormous endeavours.",
        "In conclusion, although a couple of individuals take the view that accepting intricate circumstances is the best, others based on the opinion that improving such conditions by applying a more potential is optimism."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "such",
            "on the other hand",
            "although",
            "accordingly",
            "hence",
            "in addition",
            "moreover",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "situation",
                "occurrences": [
                    {
                        "start_idx": 462,
                        "end_idx": 471
                    },
                    {
                        "start_idx": 771,
                        "end_idx": 780
                    },
                    {
                        "start_idx": 1212,
                        "end_idx": 1221
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1629
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-30T04:31:01.631Z"
}