{
    "url": "https://writing9.com/text/5dbafb60638589001801885b",
    "file": "data\\8\\5dbafb60638589001801885b.json",
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people says that the best way to improve public health is by increasing the number of sports facilities. Others,however,says that this would have little effect on public health and that other measures are required. \nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some societies claim that, the best way to develop community health is by expanding the total number of fitness facilities. While, others suggest that, improving physical activity needs have very small proportion of effect on people's well being and, various parameters need to be discussed for implementation to improve them, from the deficiencies. In my opinion, While, sports play a major role in keeping a body fit, diet is another important key that needs to be considered to be strong.",
        "On the one hand, Public thinks that, games helps an individual in reducing cholesterol and, further, keeping them away from technology, leading them to live a happy and, also a healthy life. For example, Most of the human beings believe that, toddlers and, adults are becoming more focused on games, that are operated on mobile phones and, laptops, leading to make them isolated in a particular place, and, these kind of events can possess a threat of a major proportion of the population. Hence, these kind of consequences can be avoided by engaging a person more on social activities rather than, recent machines.",
        "On the other hand, though, the world continues to pursue, number of trials to reduce innovation tools and, increase athletic events. Diet plays a significant aspect in controlling normal livelihood. For example, Many athletic programmes are conducted, to compress the risk of illness and, spread a fresh beginning. But, this cannot be possible, when legal bodies continue to encourage and, allow to introduce new food centres that are harmful, which further, push them back from also participating in the energetic fast.",
        "Finally, In conclusion, I conclude that, While, territories and, continents strive hard to improve the current scenario of commonwealth health. This can only be achieved by mutual coordination and, collaboration between nations and, localities with a common goal, to reduce machinery, and, also to control the diet, which is further beneficial to younger future generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sreekanth0393",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "for example",
            "further",
            "finally",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-31T15:18:56.676Z"
}