{
    "url": "https://writing9.com/text/5dba3e9416286e0018e5e23e",
    "file": [
        "data",
        "8",
        "5dba3e9416286e0018e5e23e.json"
    ],
    "topics": [
        "positions",
        "companies",
        "men",
        "workforce",
        "countries",
        "percent",
        "percentage",
        "women"
    ],
    "question": "Most high-level positions in companies are filled by men even though the workforce in many developed countries is more than 50 percent female. Companies should be required to allocate a certain percentage of these positions to women. Do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, a growing attention has been paid to gender fairness at work places. Although an increasing number of females serve as the workforce in the majority of developed countries, most of higher management positions are taken by men. In order to promote gender equality, some people think that companies should hire a certain number of women and allocate them to the upper positions. I acknowledge the importance of equal opportunities at work; however, I disagree with the above opinion as it may contribute to unfairness to male workers and reduce the productivity.",
        "Both genders should be given an equal opportunity but it does not always mean that they have an equal outcome. This means that companies should not judge candidates by their genders, but should pay attention to their individual performance. For example, when hiring a new employee or promoting someone in a higher position, the position should be open to both genders. If the position is limited to only women, men with higher qualities may lose a chance. This is unfair to male workers who work harder and make a greater contribution to the company.",
        "Nonetheless, companies should create a working environment which is friendly to both male and female employees. I think that males are dominant in high-level positions because many women give up their career once they are married or have children to focus on houseworks. This contributes to discontinuity of work, and discourage women to step up their career path.   Companies can introduce flexible working hours and make it easy to take maternity leave, for instance. If these assistances are in place, women who want to have children can pursue their career after a gap, or even continue to work. Furthermore, this may apply to men who want to take a maternity leave, creating an equal opportunity for both genders.",
        "In conclusion, I believe that companies should create a friendly environment for both genders so that they have access to necessary help and make a flexible decision in regards to their careers. Nonetheless, saving a certain proportion of high-level positions for women does not necessarily provide a gender equality as it may limit as opportunity of male workers who posses high personal attributes and contribute more to the company."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 375,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "for instance",
            "nonetheless",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 77
                    },
                    {
                        "start_idx": 140,
                        "end_idx": 144
                    },
                    {
                        "start_idx": 449,
                        "end_idx": 453
                    },
                    {
                        "start_idx": 541,
                        "end_idx": 545
                    },
                    {
                        "start_idx": 1057,
                        "end_idx": 1061
                    },
                    {
                        "start_idx": 1069,
                        "end_idx": 1073
                    },
                    {
                        "start_idx": 1168,
                        "end_idx": 1172
                    },
                    {
                        "start_idx": 1393,
                        "end_idx": 1397
                    },
                    {
                        "start_idx": 1437,
                        "end_idx": 1441
                    },
                    {
                        "start_idx": 1529,
                        "end_idx": 1533
                    },
                    {
                        "start_idx": 1723,
                        "end_idx": 1727
                    },
                    {
                        "start_idx": 2204,
                        "end_idx": 2208
                    }
                ]
            },
            {
                "word": "both",
                "occurrences": [
                    {
                        "start_idx": 933,
                        "end_idx": 937
                    },
                    {
                        "start_idx": 1209,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 1834,
                        "end_idx": 1838
                    },
                    {
                        "start_idx": 1929,
                        "end_idx": 1933
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-31T01:53:24.925Z"
}