{
    "url": "https://writing9.com/text/5dbba72d638589001801b9f1",
    "file": [
        "data",
        "8",
        "5dbba72d638589001801b9f1.json"
    ],
    "topics": [
        "media",
        "attention",
        "lives",
        "relationships",
        "celebrities",
        "actors",
        "singers",
        "footballers",
        "time",
        "people"
    ],
    "question": "The media pay too much attention to the lives and relationships of celebrities such as actors, singers or footballers. They should spend more time reporting the lives of ordinary people instead.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Celebrities, their lives and relationships are considerably attracted by the media these days. Although some believe that the media should focus more on ordinary people’s life, I fully disagree with the statement because well-known people can become a role model for society through the various types of media.",
        "To begin with, as for eminent people, positively influencing on ordinary people is becoming very crucial in modern society. Because every time, everywhere they are faced with the media and paparazzi thus everyone can immediately aware of all their actions.  Fortunately, there are many famous people who are constantly doing good deeds for human well-being. For example, all over the world know Angelina Jolie, the very highly paid Hollywood actress, has been dedicating her power and money for vulnerable children and against the poverty in Africa. She also had adopted many children from other continent and has successfully raised them. Turning to another circumstance, many media contents such as biography, book, memoir and movies based on a true story of famous people are very popular for ordinary ones. It can become a big opportunity for them who are able to learn from the contents.",
        "On the other hand, if celebrities act badly like consuming drugs, cannot overcome the life problems following suicides, it would impact for common people especially for teenagers negatively.  However, many media companies and especially yellow page journalists always seek the shocking news from honoured people’s activities. The media thinks that if they publish the news of divorce, failure and drug use of them, it will capture the mass attention and consequently they can earn great profit from it.",
        "To conclude, I strongly consider the positive influence can supersede the worst impacts, even though it is regularly said that the media should cover the ordinary people lives instead famous ones. Apart from that, media companies should become more critical about the bad sides of celebrities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nasaa200",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "also",
            "such",
            "although",
            "however",
            "consequently",
            "on the other hand",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-01T03:31:57.543Z"
}