{
    "url": "https://writing9.com/text/5dbbcfb7638589001801c667",
    "file": "data\\8\\5dbbcfb7638589001801c667.json",
    "topics": [
        "society",
        "people",
        "people’s",
        "lives",
        "threat",
        "life",
        "earth"
    ],
    "question": "Genetic engineering is an important issue in society today. Some people think that it will improve people’s lives in many ways. Others feel that it may be a threat to life on earth. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, it is true that genetic engineering could bring efforts in modern scientific research over the all ages, In my opinion, I believe it would change on agriculture and health industry, whereas it might have risks on people's lives.",
        "First of all, the advantages of genetic engineering people gained was abundant food resources. A good example for this is that researchers could use various technical on crops in order to create of food and people would get rid of starving. Apart from farming technology, there is another benefit of genetic engineering on the health system. If the scientists used genetic engineering to clone organs, people would no longer wait for new organ transplants and they could live healthier. Therefore, I firmly believe that genetic engineering would have good effcts on people's lives.",
        "Nevertheless, although there are many merits of genetic engineering, it might have drawbacks  for people. There is growing evidence that people have determined what kinds of influences if they use many technical methods of food or organ replications. In other words, despite the fact that genetic engineering would have negative impacts on people's lives, I deem that scientists would develop other strategies in order to reduce the harms. As a result, I also strongly believe that the merits of genetic engineering outweigh the demerits because it might be helpful to change the life expectancy.",
        "In conclusion, it is clear to see that people could get many positive sites of genetic engineering rather than negative impacts. Providing that all actions are taken into account at development, the problems resulted from genetic engineering can be alleviated."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "on",
                "start_idx": 567,
                "end_idx": 569,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "effcts",
                "start_idx": 803,
                "end_idx": 809,
                "error": "property of a personal character that is portable but not used in business",
                "error_des": "",
                "suggetions": [
                    "effects",
                    "affects"
                ]
            }
        ]
    },
    "submitter": "vantomikomomo",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "nevertheless",
            "although",
            "in other words",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-01T06:24:55.790Z"
}