{
    "url": "https://writing9.com/text/5dbbf439ed6fd8001810518d",
    "file": "data\\8\\5dbbf439ed6fd8001810518d.json",
    "topics": [
        "children",
        "access",
        "internet",
        "socialise",
        "situations",
        "face",
        "supervision"
    ],
    "question": "Many young children have unsupervised access to the internet and are using the internet to socialise with others. This can lead to a number of dangerous situations which can be threatening for children.\nWhat problems do children face when going online without parental supervision? \nHow can these problems be solved?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the development of technology, it seems that children can easily access the internet to communicate with people without any supervision and this can cause a serious consequence to young children's life. This essay will first discuss one of the main problems which associated with being cheated by bad people and then will suggest a viable solution.",
        "The principle problem with giving freedom for kids to joining the social network is they can be benefited to someone who has badly purpose. There is a reason to think that evildoers also use the internet as a tool for searching and approaching their target such as young children. Moreover, kids are immature and inexperienced classifying good or bad people. They easily believe in what people said without any doubt. For example, some thieves try to make friend with young children through Facebook with a good profile to get the trust, then they ask for the address to and living habits of the family to plan for the robbery.",
        "A solution for this worrying problem is to have parents  pay attention to their kids and control the way they using the internet. Parents should ask their children to carefully make friend with strange people. Moreover, they should use software to control their kids' accessing to the internet. For instance, some new softwares allow people checking the history of last, using such as what website have been going or what people chatting in some social network.",
        "In conclusion, one of the main problems with free accessing internet of young children can be solved through controlling software. It is predicted that more and more software will be created to help parents know what their kids doing with the computer."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adhikariabhishek786",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "for instance",
            "for example",
            "last",
            "moreover",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 83,
                        "end_idx": 91
                    },
                    {
                        "start_idx": 551,
                        "end_idx": 559
                    },
                    {
                        "start_idx": 1104,
                        "end_idx": 1112
                    },
                    {
                        "start_idx": 1269,
                        "end_idx": 1277
                    },
                    {
                        "start_idx": 1506,
                        "end_idx": 1514
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-01T09:00:41.850Z"
}