{
    "url": "https://writing9.com/text/5dbc04fced6fd800181059db",
    "file": [
        "data",
        "8",
        "5dbc04fced6fd800181059db.json"
    ],
    "topics": [
        "english",
        "school",
        "languages",
        "risk"
    ],
    "question": "Learning English at school is often seen as more important than learning local languages. If these are not taught, many are at risk of dying out. In your opinion, is it important for everyone to learn English? Should we try to ensure the survival of local languages and, if so, how?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Language is a way to communicate your ideas, thoughts and opinion with people. In this modern era, English has become a global language, which is essential to learn. It is a considerable decline in the interest to learn the local language. Some of those are very near to extinction. In my opinion, it is a must necessary for everyone to learn English. At the same time, it is equally essential to determine a local language.",
        "To being with this, nowadays over 50 countries are using the English language for their routine which most of them are well developed where people like to settle over there for their good lifestyle. Furthermore, Most of the well-developed countries are accepting abroad students these days as the US, the UK and Canada, which are known for higher education and they required English speech. Moreover, people wish to get a high paying job in fulfilling their dreams. Most of the multinational companies are accepting those students or pupils who know the English language and speak English very fluently, so it is very necessary to learn English.",
        "However, it is highly extensive to learn English, but it must be essential to preserve the local language. The decreased in using the local language, it means that it is death and language death means culture death. There are many books which are full of knowledge and wisdom and which are written in the local language. For instance, Ayurveda is written in Sanskrit and in that book there are many solutions to prevent many tips of diseases if no one knows this language, it is very difficult to understand that book. The government must take appropriate steps to protect their local sound. The fund is given to the local institution by the government. Parents should talk in their mother tongue with their children and teach them the importance of their mother tongue.",
        "To conclude, I believe that English is necessary to succeed in all walks of life as it makes one more confident. Nevertheless, the local language also needs to be given due respect. I feel an equal effort should be made by individuals to learn both these languages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prayagsasparapubg",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "furthermore",
            "nevertheless",
            "however",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 230,
                        "end_idx": 238
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 423
                    },
                    {
                        "start_idx": 494,
                        "end_idx": 502
                    },
                    {
                        "start_idx": 987,
                        "end_idx": 995
                    },
                    {
                        "start_idx": 1168,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1219
                    },
                    {
                        "start_idx": 1251,
                        "end_idx": 1259
                    },
                    {
                        "start_idx": 1382,
                        "end_idx": 1390
                    },
                    {
                        "start_idx": 1534,
                        "end_idx": 1542
                    },
                    {
                        "start_idx": 1979,
                        "end_idx": 1987
                    },
                    {
                        "start_idx": 2097,
                        "end_idx": 2105
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-01T10:12:12.388Z"
}