{
    "url": "https://writing9.com/text/5dbc668fed6fd80018107724",
    "file": [
        "data",
        "8",
        "5dbc668fed6fd80018107724.json"
    ],
    "topics": [
        "universities",
        "people",
        "matters",
        "students",
        "jobs",
        "society"
    ],
    "question": "Universities should be concerned with educating people so that they have wide general knowledge and be able to , consider important matters from an informed viewpoint, and not simply prepare students for jobs required by society.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays people are distressed about the education system because the universities must not only instruct the necessary skills for employment, but they must enlighten the students with vital information. I agree with this opinion because with a great grasping power about a technology and work, the students can survive anywhere in this world.",
        "Firstly, being informative can help a person to reside in any part of the world, because proficiency benefits people. The universities and colleges must edify their graduates with the knowledge of the subject both theoretical and practical, so that they become expertise in that field. The reason for stressing on up skills is because the any person can gain job from reputed companies and corporations with their grades, but those who learn to understand the technology or topic with clear-cut can become successful in any industry. For example, a computer engineer will be able to code excellently to develop an application or a software.",
        "Secondly, with such guidance from lectures and professors must provide ample materials to their students, so that the interest to surf more details and acquire the understanding capability about a topic. Moreover, searching more data on different genres will be useful to the graduates in a long run. However, current organizations are expecting such type of knowledgeable undergraduates and postgraduates because they strongly believe that only these people can uplift their companies and businesses. For instance, many students in IIT or IIM are skilful in receiving an employment, but the employer’s perspective is that, only talented people who are masters in any subject or field can fulfil their job requirements.",
        "In conclusion, “Knowledge is divine” so a person who has a grip about information apart from only skills to excel in the job will become triumphant in their lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-01T17:08:31.640Z"
}