{
    "url": "https://writing9.com/text/5dbda480ed6fd8001810d2e4",
    "file": "data\\8\\5dbda480ed6fd8001810d2e4.json",
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak in a foreign language can cause serious social problems as well as practical problems. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Living abroad these days spreads over people, especially adolescents. There are several positive points while one of the main disadvantages is changing language which can cause some social and practical problems. I definitely agree with the statement and in this essay the different aspects of the issue will be discussed.",
        "Firstly, the different languages will result in variation of culture, obviously. The same words have not the same meaning in all societies and this diversity can be very narrow. For example, it can be understood a positive meaning of a word while they may be negative in other countries, so this can lead to misunderstanding and can cause serious fights and problems for foreigners. Thus, they should be aware of the use of the host language to use them correctly and appropriately.",
        "In addition to that, immigrants should try hard for making a relationship with the citizens. For the first months, adopting with groups and making new friends would be like as travelling to the Mars, where no one can understand you and your emotions. In psychological side of view, it can make everyone depressed when cannot do anything in social activities. Therefore, these communication problems may lead people to return to their hometown and forget the immigration.",
        "To summarize the article, although starting a new life in a foreign country can have several positive points, but language barriers can distance your goals and cause returning. I believe that if anyone decides to live abroad, he should become an expert in destination language culture before arriving there."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Masud",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for example",
            "first",
            "although",
            "in addition",
            "therefore",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 152,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 346,
                        "end_idx": 354
                    },
                    {
                        "start_idx": 756,
                        "end_idx": 764
                    },
                    {
                        "start_idx": 1391,
                        "end_idx": 1399
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1553
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-02T15:45:04.008Z"
}