{
    "url": "https://writing9.com/text/5dbd2064ed6fd8001810ad21",
    "file": [
        "data",
        "8",
        "5dbd2064ed6fd8001810ad21.json"
    ],
    "topics": [
        "species",
        "activities",
        "land",
        "sea"
    ],
    "question": "Animal species are becoming extinct due to human activities on land and in the sea. What are the reasons and solutions",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mother Nature abundantly showered the humankind with all the necessary amenities to live. But, humans, who doesn't value the worth of nature, have spoilt all the natural resources for their development, which has resulted in endangering many of the animal and plant species. In the following paragraphs, we  are going to discuss the causes and remedies for these issues.",
        "Firstly, industrialization, population and irresponsible usage of plastics have led to the contamination of land and water bodies. Especially, oceans are the dump yards for all the plastic, atomic and chemical wastes from the industries. Which has endangered many sea organisms and some are extinct now. For example, Whales are going to become extinct in another 30 years  as their reproduction is affected by the radioactive materials dumped into the Pacific Ocean. Secondly, hunting has also become a threat to the survival of certain animals. For instance,  the polar bears are hunted for its skin to make cosmetics, which has reduced the count of polar bears all over the world from 3700 to 53 in a decade.",
        "On the one hand, to prevent the contamination and pollution caused by the industrial development should be regularised and institutions who doesn't abide by the law should be penalised extremely. On the other hand, more research is needed to optimize the waste management, fishing, plastic usage, etc.. Moreover, people should have the responsibility to discourage the sale of the products that use animal parts such as, animal skin dresses and accessories, cosmetics, decorative items, etc. For example, rhinos are mostly killed for its horn, to make home decors which has a huge market in Thailand. People should boycott these items which will result no need of hunting.",
        "To recapitulate, human development should not harm the nature or any other species as they also have equal rights to survive on this planet. Besides, environmental issues caused by the humans have resulted as a threat to many living things. Being environment-friendly is the main solution to this issue and we should try to repair the damage that has been already by being responsible by recycling the wastes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "besides",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T06:21:24.635Z"
}