{
    "url": "https://writing9.com/text/5dbe5375ed6fd80018110903",
    "file": [
        "data",
        "8",
        "5dbe5375ed6fd80018110903.json"
    ],
    "topics": [
        "people",
        "countries",
        "effect",
        "society"
    ],
    "question": "People sleep less than before in many countries. Why do people sleep less? what effect does it have on an individual and on society.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, myriads tend to avoid sleep than when compared a decade ago. This has led to a drastic impact on an individual as well as to the society. This essay will thoroughly analyse the reason behind this concept and the influence it has on a person and to the entire nation.",
        "At the outset, masses compete towards the thriving economy depriving sleep in order to increase their living standards. People's bustle life styles have hindered their sleep by engaging in more work hours. Not only is it due to the extra work but also due to the current technological era, technophile have been addicted to the blue light emitted by gadgets which is disrupting their conscious brains. For example, it was stated  in the daily newspaper on the 21st  of June that many business icons such as Dhammika Perera hardly get enough time to sleep due  to  continuously engage in business developments.",
        "On the other hand, this could adversely impact the life of a certain individual, lack of sleep could arouse psychiatric issues within a person such as anxiety and immense stress. To cite an example, it was reported in a survey held by the university in Colombo that, out of 100 people within a company more than 40% suffer from manifold health issues due to lack of sleep.",
        "Furthermore, likewise there is a hinder towards an individual, the same applies towards the society. One of which is that due an unhealthy community, the economy will diminish in productivity resulting in an economic decline. For instance, if labours lack sleep they would not have a clear-mind to engage in their specialized jobs, reducing their efficiency.",
        "In conclusion,  many deprive sleep in order to exponentially increase their disposable income. However, there are manifold repercussions involved towards an individual and the society which would cause serious health issues and reduce the productivity in the economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 316,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-03T04:11:33.711Z"
}