{
    "url": "https://writing9.com/text/5dc0328bed6fd800181197ae",
    "file": "data\\8\\5dc0328bed6fd800181197ae.json",
    "topics": [
        "companies",
        "employees",
        "work",
        "home",
        "development"
    ],
    "question": "More and more companies are allowing employees to work at home. Do you think this is a positive or negative development.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is presently a lot of opportunities, which are offered to the employees, to gain the benefit to, work at their own residency, by several industries. This policy, that is implemented, has been developing an individual life in a very positive manner, that is, people are now able to manage their both, personal life, and, professional system. However, this choice for working community, have led to, several disadvantages. This essay will discuss my opinions, about the pros, and, the cons of working at home.",
        "On the one hand, Nowadays, with the rise of industrialisation, there has been a rise over the stress levels on the breadwinner's. For example, Most of the public today, agree to the fact that, the task load has been making them to work for hours, and days, which is leading to mental stress. This kind of sequences can lead to, disturbances have been managing, and controlling the families, and, differences among each other, which further, affect toddler life. Hence, completing the given project on time in their comfortable place, with equally maintaining the family expectations, is creating the right path for a happy and healthy lifestyle.",
        "On the other side, While, the possible solution has resolved major concerns of employed society. It has also, developed enormous drawbacks. To illustrate, It is observed, most of the household that, functioning at residence have led to, increase in lack of value, moral, and ethical. Secondly, It is likewise leading to, absence of the ignition, towards devoting themselves, towards the organizational nature. This, moreover, results in the, laziness, and followed by, the distraction by unnecessary gadgets, such as, mobile phones, and social media, and hangouts with close folks. Therefore, pulling the nation backwards, into the poverty.",
        "Finally, In conclusion, I conclude that, Inspite of making advancements in improvement of relationships between their co-workers, and the inheritance. It also developed severe hindrances, making the conditions inappropriate. If, the choice of, fulfilling the given assignment at the dwelling, is not selected in the appropriate manner, this event will lead to dreadful consequences which are harmful to the environment."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "has been making",
                "start_idx": 721,
                "end_idx": 736,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has made"
                ]
            }
        ]
    },
    "submitter": "sreekanth0393",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "hence",
            "for example",
            "such",
            "likewise",
            "moreover",
            "therefore",
            "however",
            "further",
            "finally",
            "that is",
            "this",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-04T14:15:39.102Z"
}