{
    "url": "https://writing9.com/text/5dc0f75fed6fd8001811d27b",
    "file": [
        "data",
        "8",
        "5dc0f75fed6fd8001811d27b.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems.\n\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Important social and practical problems may arise when individuals live or travel to a foreign nation where they do not know the local language.  It is disagreed that This essay totally disagrees with this statement because firstly people use more sign languages  to communicate and  secondly, most of the countries treat foreigners as a valued guest.",
        "It has been studied that more than sixty percentages of human communications happen through gesture language. Sign languages are the same in all over the world. For example, thumbs up means good luck or all the best in everywhere. Similarly, shaking or nodding head means same in all nations. However, knowing foreign tongues give extra advantages to communicate and learning foreign culture easily.",
        "Another reason to disagree is that most of the countries are very hospitable toward tourists. Foreigners get much more time to learn the local culture and people take it liberally when a traveller makes any mistake. Such things happen a lot in every tourist place and  there are lots of video and news about it. For instance, hugging or handshaking with a woman is not a good idea in few  middle east countries, but one French tourist kissed one of the shopkeepers in Beirut and it created a misunderstanding situation. Yet, later that lady forgives that tourist and everything became calm. Nevertheless, it is always better to know the local culture and at least a few phrases to  communicate before travel to a new destination. Even this rule applies to move inside the same country.",
        "In conclusion, language is not a serious problem while living or travel different countries as sing languages have the same meaning in all countries and people usually show good behaviour to the foreign people. It is predicted that the tourism industries are at a peak in the last three or four decades because people finds communication is easy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "last",
            "secondly",
            "this",
            "firstly",
            "similarly",
            "however",
            "such",
            "nevertheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-05T04:15:27.975Z"
}