{
    "url": "https://writing9.com/text/5dc02218ed6fd80018119374",
    "file": [
        "data",
        "8",
        "5dc02218ed6fd80018119374.json"
    ],
    "topics": [
        "science",
        "people",
        "years"
    ],
    "question": "Science is advanced so fast that it can now make it possible for people to live 100 years or even 200 years. Some people think it is beneficial, while others think it will cause problems. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Rapid advancement in science can prolong life of an individual up to 200 years. According to some people, it's good in the sense that intellectuals will live longer and will be available for the benefit of mankind, whereas some are of the opinion that it will enhance the issues due to increased number of evil persons. In my opinion, I agree with the former concept as intelligent people will have more productive years.",
        "On the one hand, average life span increases due to technological advancements and has a positive impact on society as scholars will have a long life and I also support this idea. This will lead to more innovations as scientists and scholarly people will have more time available for new inventions. For example, if Newton would have lived longer than he would have discovered new principles in physics. So, all this will ultimately help in the progress and prosperity of human beings.",
        "On the other hand, as a result of extended ages due to scientific boom, population with evil intentions will also increase. This will have a negative impact as crimes like theft, fraud and kidnapping will be more prevalent. All this affects the peace and tranquility of our motherland. The same issue has been reflected in the study carried out by the Europeans, where the crime rate has doubled due to the involvement of more persons. So, this will have a negative impact on us due to increased crimes.",
        "To conclude, I am of the view that it's beneficial to have more age due to scientific progress as it will lead to more availability of intellect of scientists for the prosperity of mankind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctor.awaisalikhan",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "also",
            "this",
            "on the other hand",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-04T13:05:28.096Z"
}