{
    "url": "https://writing9.com/text/5dc0c3c0ed6fd8001811c1c2",
    "file": [
        "data",
        "8",
        "5dc0c3c0ed6fd8001811c1c2.json"
    ],
    "topics": [
        "people",
        "generation",
        "health",
        "future"
    ],
    "question": "People in the current generation are not fit and active, and it will cause health problems in the future. What could be the reasons and suggest solutions for this issue.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the development of Science and technology, nowadays, individuals in the new progeny are not healthy, which leads to unhealthy future generation. There are many causes of this malice problem like more use of computers and less mechanical work. These can lead to various health issues like weight gain, stress and depression. Government and social organisations can start awareness programmes to solve this serious issue.",
        "Undoubtedly, technological advancements make the life of the whole mankind, more comfortable and easy. Men are dependent on machines to complete their every task, whether it is for domestic purpose or for commercial use. As a result, people do less physical activities, and become passive workers. For instance, most of the bankers perform their daily chores on computers and for the whole day, they have to sit on chairs. Consequently, they gain weight and suffer from major diseases.",
        "Furthermore, the internet is prevailing worldwide, and everyone uses it for work as well as for entertainment. For example, students of present days  utilise electronic gadgets to accomplish their assignments, and  play games. They do not play outdoor games. With this, children become physically inactive and become obese. Moreover, their mental growth is also retarded because of the blue light emitted by mobile phones and other electronic devices.",
        "To solve the major health related problems caused by unhealthy lifestyle, steps must be taken, like higher authorities of public health department should organise awareness camps to aware people about the ill-effects of excessive use of machines. Also, the schools should commence mandatory games period for every class and students should be allowed to play any game of their choice. To add up, being responsible citizens, doctors must contribute in make healthy community, by organising free medical-checkups to the public. The government must give them funds in these camps. These measures can cure major diseases and makes future generation active.",
        "To conclude, the more utilization of mobiles and other gaming devices by adolescents, must be prohibited as this will make them to participate more in the outdoor activities. This all leads to active and fit future generation. In addition to this, seminars must be given to pupils to enhance their knowledge regarding the detrimental sides of the tech-world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "JAS",
    "num_words": 370,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "for instance",
            "for example",
            "also",
            "this",
            "moreover",
            "in addition",
            "furthermore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-05T00:35:12.821Z"
}