{
    "url": "https://writing9.com/text/5dc2fbd4ed6fd80018126af7",
    "file": [
        "data",
        "8",
        "5dc2fbd4ed6fd80018126af7.json"
    ],
    "topics": [
        "prevention",
        "cure",
        "country",
        "health",
        "budget",
        "proportion",
        "treatment",
        "education",
        "measures"
    ],
    "question": "\"Prevention is better than cure.\"\nOut of a country's health budget, a large proportion should be diverted from treatment to\nspending on health education and preventative measures. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, some of the life threatening diseases pose a stiff challenge to the mankind. Owing to this, most of the countries have realised to allocate a major part of their gross domestic product towards healthcare along with the steps taken to completely offset those fatal viruses, which are causing earlier death and other epidemic illnesses. I would argue that, although I completely agree that effective spending must to be done towards preventing actions, I have some hesitations in losing focus from the treatment areas.",
        "To begin, with the advances made in the medical industry, most of the endemic diseases have been eradicated. For example, the small pox and the measles were once considered as illnesses for which there were not much effective medicine. Furthermore, these diseases have swallowed innumerable lives. To counter this, countries started spending their major part of their budget towards inventing new medicines to quell these diseases.  Thanks to these efforts, by which most of those terrifying viruses have been eliminated.",
        "Having said that, can we afford to live by directing the majority of the funds toward preventive medical inventions alone? If it happens, the government would become insolvent and it becomes financially incapable to meet its other important liabilities such as giving free medical treatment, sanitary management and free education to the poor and the impoverished ones. For example, if a country spends money only on cancer alleviation drugs, then it would not have the funds to treat people who suffer from other ailments like diabetes and stroke.",
        "To conclude, allocating funds for preventing medical steps is appreciated and welcomed with red carpet. However, there are various other needs that a government has to do besides spending a major chunk of money in medical research. A sustainable development is a development that can happen collectively across all the fields and not just towards medicinal values alone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "to begin",
            "besides",
            "then",
            "this",
            "such",
            "however",
            "although",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-06T16:59:00.598Z"
}