{
    "url": "https://writing9.com/text/5dc2f4ffed6fd80018126ae2",
    "file": [
        "data",
        "8",
        "5dc2f4ffed6fd80018126ae2.json"
    ],
    "topics": [
        "today’s",
        "society",
        "medicine",
        "forms",
        "medicines",
        "effectiveness",
        "kinds",
        "treatment",
        "patient",
        "attitude"
    ],
    "question": "In today’s society, both Western medicine and traditional, complementary forms of medicines are now widely known and used. The effectiveness oft kinds of treatment is determined by the patient's mental attitude towards it.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, the medicines both Western and traditional have their importance and many diseases can be cured effectively. People have a perception that only medicines and treatments cannot cure a patient, but it is their attitude towards the treatment that makes the patient get better. I agree with this opinion, because effectual drugs are taken by people, but their anxiety about the disease gets reduced only by their belief.",
        "Firstly, the traditional medicine is very common among people from an early period and people have a strong faith in these drugs, because it is beneficial in curing the disease, besides they are no after effects. However, it is factual because after getting healed people must become active and brisk rather than pale, lifeless. For instance, if children or any family members are down with fever and cold, then the mothers will automatically turn to their kitchen and prepare herbal medicines using pepper, garlic, honey and ginger, and feed them the juice, because they believe it cures the problem better than modern drugs.",
        "Secondly, the modern remedies can also heal our pain and problems with a low cost which is the viewpoint of many others. Indeed, this can be true in some cases, but the cost of modern treatment is also high. However, keeping the cost apart, it reduces our illness within a short-period of time. Therefore, the intuition of many people in the present day is that because of the chemical quantity in the drugs are high, it can restore our health in a better manner. For example, Vicks Action 500 is helping people to get relieved from headache instantaneously and the sales of this medicine are very high in the pharmaceutical, because they believe that only modern treatments can treat them successfully.",
        "In conclusion, whatever be the treatments or drugs swallowed by the people, it their thinking towards the therapy that makes them feel better and restore their health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "besides",
            "also",
            "then",
            "secondly",
            "this",
            "firstly",
            "however",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-06T16:29:51.148Z"
}