{
    "url": "https://writing9.com/text/5dc38e03ed6fd80018129977",
    "file": "data\\8\\5dc38e03ed6fd80018129977.json",
    "topics": [
        "developments",
        "technology",
        "believe",
        "people",
        "lives"
    ],
    "question": "Developments in technology have brought various environmental problems. Some believe that people need to live simpler lives to solve environmental problems. Others, however, believe technology is the way to solve these problems. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the advancements in science  are immensely influencing the surroundings by polluting them. Some inhabitants are of the view that everyone requires to live without using many machines, while others think that various gadgets can be used to avoid the unavoidable conditions cause by technology.  In my opinion, one must depend on the new inventions in the tech-world but wisely without causing pollution.",
        "Undoubtedly, people nowadays, are completely dependent on the electronic gadgets to do their domestic, office and personal works. They rely on computers and the internet to find out creative ideas to meet their targets at work. Consequently, these gadgets produce a detrimental effect on the environment by releasing harmful radiations and thus, causing pollution. For instance, electromagnetic radiations which are emitted by mobile phones, are resulting in decline of population of birds, thus making the food chain unstable.",
        "However, some individuals are of the view that scientists can invent green technology, which does not produce any toxic substances, and are eco-friendly. Furthermore, the electronic gadgets can be used to eliminate pollution related issues. For example, sensors can be installed along the communication sites to avoid excessive emission of radiations, and in addition to this, the radiation absorbers can be utilised to absorb these rays.",
        "In my view, the discoveries in the science are a boom if we utilise it for a positive purpose, and they should be used wisely to avoid their harmful impacts on the living organisms. Like, we can use satellite communication, only when we are commuting from one place to another, but not for luxury purpose, as this leads to many hazards on the nature. National parks and wildlife centuries can be built for the birds and other animals, which are free from the radiations, to provide safe surroundings for them.",
        "To conclude, one should use machines and other devices to equip themselves to deal with complex problems of life, but not to make the simple things complex. With this wise use of technology, the beautiful nature can be conserved, and it all saves us from deteriorating world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "JAS",
    "num_words": 347,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "this",
            "consequently",
            "furthermore",
            "for example",
            "however",
            "in addition",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-07T03:22:43.615Z"
}