{
    "url": "https://writing9.com/text/5dc78ea5ed6fd8001813cff3",
    "file": [
        "data",
        "8",
        "5dc78ea5ed6fd8001813cff3.json"
    ],
    "topics": [
        "future",
        "reason",
        "mall",
        "entertainment",
        "shop"
    ],
    "question": "In the future, the main reason for going to the shopping mall will be for entertainment, not to shop. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is sometimes argued that the primary purpose for heading to various shopping centres will only be for recreation rather than buying groceries and other necessities in the foreseeable future. While I agree with the idea to some extent, it is my firm belief that shopping reason will never be replaced by any forms of entertainment.",
        "Perhaps no one can deny that such retail complexes have transformed dramatically since the age of technological advancement and the evolution of customer service. The idea of area for shopping purely is never enough to keep these malls in business. These days, shopping arcades are becoming more and more amusing with the appearance of cinemas, bowling alleys, video games, cafes and even concert halls. For instance, a brand new mall completed in 2018 in my local area has earned the highest prize as a perfect place to hang out and be seen due to a wider range of entertainment options offered including spas and a fitness centre. Therefore, some hold the view that amusement will definitely the principal goal to visit those malls.",
        "Despite the strong arguments mentioned above, I still believe that there will always be a place for purchasing goal whenever people come visit these shopping arcades. Firstly, modern humans already have thousands of amusement parks which act perfectly as recreational spots. For example, a theme park can offer many various entertainment choices such as roller coasters, climbing walls and Ferris wheels which can never be found at a purchasing centre. Secondly, I cannot imagine a mall without any indoor stores and shops. Although more visitors are taking those areas into account as recreational places, there is still a high proportion of shoppers and buyers in millions of shopping malls and centres. For these people, coffee shops, gyms and other amusing options are just additional elements to make the shopping experience more fascinating and enjoyable.",
        "In conclusion, it seems to me that no matter how entertaining future malls will be, there will always be a room for shopping purposes as we consider factors of other entertaining parks and a larger percentage of shoppers in such places."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "therefore",
            "although",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T04:14:29.637Z"
}