{
    "url": "https://writing9.com/text/5dc7c365ed6fd8001813dd00",
    "file": "data\\8\\5dc7c365ed6fd8001813dd00.json",
    "topics": [
        "people",
        "comparison",
        "development"
    ],
    "question": "More people today prefer to live alone in comparison to past. Do you think it is a positive or negative development?\nGive your opinion and relevant examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More men and women today opt to live alone than they did in the past. In my opinion, this is a negative development because it can jeopardize their own lives and, furthermore, can cause human to disappear.",
        "First of all, living alone can put one's life at risk due to missing first aids when they are in danger. Accidents or sicknesses can happen at any time, and people's lives are often saved by immediate actions from the closest person, such as the one who lives together with them. This is especially critical for those who are suffering from heart and obesity related diseases, because if the help comes a minute later, it is enough to put their life at 50% chance to survive. For example, there are many cases in Japan that people found dead in their apartment because nobody could provide an immediate support when they had heart attacks.",
        "Moreover, people's preference to live by themselves can cause human population to continuously declined or even disappeared. Naturally, humans reproduce by living  together with the opposite gender. Whenever men and women prefer to live alone, they will not have kids. If this continues, the number of people in an area will continuously decrease until a point when the society will no longer have the next generation and, as a result, the population will disappear after the last generations die. For example, In Japan, the country's population has decreased by 15% from the last two decades because many people prefer to live alone.",
        "In conclusion, the preference of today's generation to live by themselves is considered to be negative. This essay pointed out the two causes which can occur because of this, while the high-risk to people's lives is being the first and human's extinction is the second."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "next",
            "as a result",
            "such",
            "second",
            "first",
            "moreover",
            "this",
            "last",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T07:59:33.080Z"
}