{
    "url": "https://writing9.com/text/5dc85348ed6fd80018140c50",
    "file": "data\\8\\5dc85348ed6fd80018140c50.json",
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning a foreign language is in order to travel to or work in a foreign country. Others say that these are not the only reasons why someone should learn a foreign language. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There exists a controversy that learners engage themselves in mastering foreign languages is solely to be able to mingle into the oversea environment. While some people agree with this idea, others assert that there are more underlying factors motivating people to assimilate the languages which are not their mother tongue. The two statements will be discussed as follows and I would like to suggest my own point of view.",
        "In the first place, it is true that a majority of people spending time pursuing a language aim particularly at securing a decent job in a foreign country and travelling aboard. From these people’s perspectives, a well-paid occupation usually exists outside the border of their homeland. Therefore, in order to make ends meet, using effectively the language spoken in their destination is a top priority. In addition to this, people who are travelling-lovers usually want to perform several basic conversations with the locals, such as ordering food or paying the bill, to comfort themselves in a far-off country. Hence, they will probably gain the respect from the locals for the effort they have made in order to communicate, which can also be the unique reason pushing them to learn the language.",
        "On the other hand, there can be numerous motives when it comes to learning foreign languages that exist in others. Firstly, a great number of people want to have a profound comprehension about the oversea cultures. Secondly, besides solely being capable of communicating with native speakers, some people, especially youngsters, want to enjoy a foreign movie or a documentary without having to look at their first language subtitles. Finally, learning a new language has proven to be beneficial for the individual’s memory, which enhances its capacity as well as the sensitivity of the brain. Thus, acquiring the respective language is undoubtedly the most favourable option in order to achieve such wishes that probably cannot be satisfied via doing any other things.",
        "In conclusion, I personally find the latter statement more convincing as for the factors mentioned above. Learning a new language is to serve manifold needs of human which should be encouraged as much as possible."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "r t",
                "start_idx": 2069,
                "end_idx": 2072,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "tungsau2421999",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "also",
            "therefore",
            "in addition",
            "such",
            "secondly",
            "finally",
            "first",
            "this",
            "besides",
            "thus",
            "firstly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 280,
                        "end_idx": 288
                    },
                    {
                        "start_idx": 505,
                        "end_idx": 513
                    },
                    {
                        "start_idx": 771,
                        "end_idx": 779
                    },
                    {
                        "start_idx": 1212,
                        "end_idx": 1220
                    },
                    {
                        "start_idx": 1305,
                        "end_idx": 1313
                    },
                    {
                        "start_idx": 1636,
                        "end_idx": 1644
                    },
                    {
                        "start_idx": 1680,
                        "end_idx": 1688
                    },
                    {
                        "start_idx": 1846,
                        "end_idx": 1854
                    },
                    {
                        "start_idx": 2112,
                        "end_idx": 2120
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-10T18:13:28.779Z"
}