{
    "url": "https://writing9.com/text/5dc853f4ed6fd80018140c52",
    "file": "data\\8\\5dc853f4ed6fd80018140c52.json",
    "topics": [
        "people",
        "waste",
        "homes",
        "government",
        "requirement",
        "laws",
        "watse"
    ],
    "question": "Some people say that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for government to make it a legal requirement. To what extent do you think laws are needed to make people recycle more of their watse?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There exists a bitter true that in modern life, daily household trash and garbage are not entirely recycled. A great number of people assert that only by imposing laws on recycling as a compulsory legislation by the government will encourage people to recycle more. I personally agree that this method is necessary, but it is by no means the sole approach.",
        "In the first place, if recycling is a legal responsibility to be taken by the public, the amount of waste recycled will probably increase significantly. For a long time, recycling trash has always been an optional task to which people are under no obligation. Thus, there is a great deal of garbage left rotten or mishandled on the roads or in landfill sites. On the other hand, with the implementation of such policy, if not recycling properly, which is against the law, people will be fined in terms of money or even suffer from harsh punishment such as going into jails. In other words, this method will act as a deterrent factor, both discouraging people from dumping trash heedlessly and forcing people to engage in recycling more.",
        "However, making recycling as a legal requirement is not the only method to address such issue since there are others which can also prove to be effective as well. Firstly, it is advisable that the government should provide more readily available infrastructures and facilities serving recycling purposes in public areas. A lack of these necessary equipment would likely impede people’s daily recycling. Secondly, a more ambitious approach for long-term effects is to integrate a subject capable of enhancing students’ knowledge about the paramount importance of recycling in human life into schools’ curriculum. Since they are the owners of the Earth later on, it is a feasible idea to nurture children’s positive thoughts when it comes to recycling to change the mindset of the next generations in the future.",
        "In conclusion, turning recycling into a legally compulsory task can be beneficial in relation to boosting its popularity. Nevertheless, there exist more of alternatives to tackle the problem which can surprisingly be advantageous if done properly."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " a",
                "start_idx": 2065,
                "end_idx": 2067,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "about",
                    "on"
                ]
            }
        ]
    },
    "submitter": "tungsau2421999",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "however",
            "also",
            "next",
            "such",
            "secondly",
            "first",
            "nevertheless",
            "this",
            "in other words",
            "thus",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T18:16:20.267Z"
}