{
    "url": "https://writing9.com/text/5dcd9dc8ed6fd8001815ac1e",
    "file": [
        "data",
        "8",
        "5dcd9dc8ed6fd8001815ac1e.json"
    ],
    "topics": [
        "offenders",
        "crimes",
        "first",
        "punishment",
        "measures"
    ],
    "question": "Many offenders commit more crimes after serving the first punishment.  Why is this happening? And what measures can be taken to tackle this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime, in many countries, has gone beyond the alarming rate. Hence, it is becoming a frequent norm to come across some or the other offence. There are a lot of criminals who tend to re-offend or commit more serious felony, after being punished, primarily because they become resentful towards the society and blame others for their misdemeanour. This way of thinking can be changed if individuals are given the opportunity to live a normal life.",
        "In many cases, criminals are seen to repeat the same acts, which landed them behind bars, upon being freed from their crime sentences. One reason for this is not all such people are born-criminals and when expelled from the society they tend to re-commit offences in isolation, because there is no one to accept them. Having a crime record makes it difficult for them to land a job, making them resentful towards the society. Further, due to lack of money they retort to smaller offences like theft or vandalism. For example, in many countries crime rates are high only because the convicted are treated differently and are accepted by its people. Thus, forcing them to revert back to their perpetrating attitudes.",
        "Nevertheless, while there are chances of the convicted, being forced out of circumstances, to commit offence after serving their initial punishment; necessary steps can be taken such as providing them job opportunities. This will keep them engaged in work and also allow them to earn for a living. Initiatives should be taken by the government and people, by involving them in charity work and encouraging them to socialise freely with the citizens. Rehabilitation programmes for offenders, for instance, prepares such people to re-enter the society and offers education that will help them find jobs.",
        "To conclude, many criminals re-commit offences, after serving their initial sentence such as prison, due to lack of acceptance or respect by their fellow citizens; however, this can be prevented if they have the same rights as others in the society. Such people deserve another chance and involving them in charity work is a way for them to lament their crimes."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "work",
                "start_idx": 1411,
                "end_idx": 1415,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the work"
                ]
            }
        ]
    },
    "submitter": "whtsappn6",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "also",
            "for instance",
            "hence",
            "nevertheless",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 297,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 670,
                        "end_idx": 677
                    },
                    {
                        "start_idx": 863,
                        "end_idx": 870
                    },
                    {
                        "start_idx": 1703,
                        "end_idx": 1710
                    },
                    {
                        "start_idx": 2004,
                        "end_idx": 2011
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-14T18:32:40.242Z"
}