{
    "url": "https://writing9.com/text/5dcd92d5ed6fd8001815a7af",
    "file": [
        "data",
        "8",
        "5dcd92d5ed6fd8001815a7af.json"
    ],
    "topics": [
        "people",
        "government",
        "crime",
        "prevention",
        "responsibility"
    ],
    "question": "Some people think that government should be responsible for crime prevention, while others believe it the responsibility of individual to protect themselves.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime, in many countries, has been growing beyond the alarming rate. Hence, making it imperative to take action against. While a section of the society opines that law and order or an equally authorised body must control crime, it is considered by others that individuals ought to be responsible enough in protecting themselves. According to me, the latter is possible only if the former is in control.",
        "It is believed by some that the government should take responsibility to protect its citizens. The underlying reason for this is, that crime is a vast social issue and hence cannot be handled at an individual level. Another reason is that the government has the power to implement stringent rules and influence people's attitudes and opinions. For example, a lot of offences like, abduction and hijacking, require the involvement of law bodies, and in most cases, the punishment provided by these are considered as the final judgement. Additionally, governments have rights to put criminals behind the bar, without being overly questioned.",
        "Nevertheless, this idea is not agreed by many and the need for self-protection is outlined by such individuals. Many do not trust the decisions of an authoritative organization and hence rely on self to avoid being the victim. In many countries, for instance, women are learning self-defence in order to prepare themselves against heinous criminals, so as to avoid facing a trail, which are ridiculously prolonged, and failing in it due to lack of evidences. Most schools have incorporated martial arts in their curriculum. These explain why some think individuals should be responsible for their safety.",
        "To conclude, there is a difference in opinion on who is supposed to be in charge of controlling crime. There are those who think individuals should take necessary steps to avoid it altogether, however, few others seek government's aid in curbing felony. In my view, an authorised body should involve in the matters of offence and support the society in their fight against crime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "whtsappn6",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "additionally",
            "such",
            "for instance",
            "hence",
            "nevertheless",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 221,
                        "end_idx": 226
                    },
                    {
                        "start_idx": 538,
                        "end_idx": 543
                    },
                    {
                        "start_idx": 1744,
                        "end_idx": 1749
                    },
                    {
                        "start_idx": 2021,
                        "end_idx": 2026
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-14T17:45:57.102Z"
}