{
    "url": "https://writing9.com/text/5dcd0a1bed6fd80018157bfc",
    "file": [
        "data",
        "8",
        "5dcd0a1bed6fd80018157bfc.json"
    ],
    "topics": [
        "people",
        "schools",
        "purpose",
        "support"
    ],
    "question": "Some people think that schools have to be more entertaining, while others think that their sole purpose is to educate. Which do you agree with? Use specific reasons and examples to support your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable the major purpose of school is to prepare students with academic knowledge, yet, many people argue that the curriculum should adjust to an enjoyable experience. I firmly agree that the teaching methods can add in some entertaining elements to. In this essay, studies of University of Italy and University of Taiwan will be used to prove my argument.",
        "The learning materials from school can be hard and boring for some of the students, especially mathematics and science subjects. Game-based on teachings assist the educators to deliver a memorable lesson, which is also beneficial for children’s learning outcome. This means combines the traditional teaching with games or activities that are enjoyable to students. An experiment done by University of Italy found that combine the learning material with games helps the children to absorb the knowledge and achieve higher math performance scores compared with those who are taught with traditional memorizing methods. Therefore, game based teaching is not only fun, but also a very effective way to promote academically.",
        "One the other hand, subjects such as music, art and PE are associate with refreshing young learners’ mind and improve concentration level. This means additional entertaining courses in-between hard subjects like physics or chemistry is good for students to focus on study. For instance, a study from University of Taiwan indicates that after musical class, the youngsters are more focus on their math test and outperform those control subjects. Consequently, entertaining subjects are crucial for pupils as well as other subjects.",
        "To conclude, education institutions should not solely aim on academics, while relaxing courses are vital for students for a balance results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vickraig",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "consequently",
            "such",
            "therefore",
            "for instance",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-14T08:02:35.419Z"
}