{
    "url": "https://writing9.com/text/5dcd152ced6fd8001815805e",
    "file": [
        "data",
        "8",
        "5dcd152ced6fd8001815805e.json"
    ],
    "topics": [
        "people",
        "children",
        "city",
        "life",
        "countryside",
        "places"
    ],
    "question": "some people think its better for children to grow up in the city while others think that life in the countryside is more suitable \n\nwhat are the advantages and disadvantages of both places.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a divided opinion on the location of a child's upbringing. While a majority of people feel a child growing up in the city provides better overall growth, a select few seem to strongly oppose the idea and feel that life in the countryside leads to a healthier lifestyle overall. This essay discusses the pro's and con's of a child's growth in both the countryside and the city.",
        "There are two main benefits for children growing up in cities: Good education and easily available facilities. Metropolitan cities generally tend to be the hub for quality education. With schools promoting the usage of English as a first language, children acquire fluency of the language with greater ease. However, this is not the case in villages. Although some schemes have been implemented to improve the situation, there is still a room for improvement as far as education is concerned. Furthermore, all the necessary facilities for daily needs are easily accessible in cities as compared to the countryside. For example, there are still some rural areas which do not have access to hospitals, whereas the same in a city is just a stone's throw away.",
        "Despite the drawbacks of living in the countryside, there are some advantages as well. Children growing up in the rural areas gain more exposure to the deep cultural roots of the country as compared to that of cities. A lot of this will directly influence the values and behaviour of the children as they grow up. Moreover, cities are more prone to pollution and various other environmental problems which will have an adverse effect on the health of children. But on the other hand, rural areas are affected less on this aspect. This allows kids to have a healthier lifestyle during the tender age.",
        "We have considered the various advantages and disadvantages that cities and villages have to offer. Both have their own benefits and drawbacks. In my opinion, raising children in cities is a far better option as they have more access to facilities, good education which form the basis for better overall growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "moreover",
            "on the other hand",
            "although",
            "first",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "countryside",
                "occurrences": [
                    {
                        "start_idx": 235,
                        "end_idx": 246
                    },
                    {
                        "start_idx": 360,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 988,
                        "end_idx": 999
                    },
                    {
                        "start_idx": 1182,
                        "end_idx": 1193
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 454,
                        "end_idx": 463
                    },
                    {
                        "start_idx": 558,
                        "end_idx": 567
                    },
                    {
                        "start_idx": 855,
                        "end_idx": 864
                    },
                    {
                        "start_idx": 1997,
                        "end_idx": 2006
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-14T08:49:48.822Z"
}