{
    "url": "https://writing9.com/text/5dcfa364ed6fd80018164d8e",
    "file": [
        "data",
        "8",
        "5dcfa364ed6fd80018164d8e.json"
    ],
    "topics": [
        "people",
        "happiness",
        "money",
        "‘money",
        "’",
        "factors"
    ],
    "question": "Some people believe that our happiness depend on how much money we have. Others say that ‘money cannot buy happiness.’\nDo you think that having money is the key to happiness, or are there more important factors?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "All of us want to be happy in life. Happiness has different meaning for every person. For some people having money is happiness, as they can purchase anything and fulfil their dreams. While, for others being happy is independent of the financial condition of a person. In my opinion, being wealthy doesn't make an individual smile.",
        "First of all, if prosperity implies joy, then all the poor people must be gloomy, but it is not true. I believe that being satisfied with what you have is the most important factor to be cheerful in life. For instance, if we compare our lifestyle with the rich people, a human being always feels bad and sad, but if we compare our present with our past, one can definitely feel proud and content.",
        "Also, with the assets, everything cannot be purchased or achieved. Love and support of the near and dear ones are equally important to be merry. There are numerous cases of depression in the news, most of these patients are from well-off families. If monetary condition makes joyous then why are rich people dealing with depression. Even if they are depressed, why can't these people become happy again by taking expensive medicines and get rid of the problem. For example, there was a famous case in the newspaper where a top industrialist committed suicide. On investigation, police revealed that he was in search of love and warmth and was not over the moon with his 500 Dollars property.",
        "In conclusion, one should not run after cash and instead concentrate on being the best version of oneself. This will definitely make you feel better, satisfied and feel on top of the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "for instance",
            "first",
            "also",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T07:21:08.915Z"
}