{
    "url": "https://writing9.com/text/5dcf90b8ed6fd800181644d8",
    "file": [
        "data",
        "8",
        "5dcf90b8ed6fd800181644d8.json"
    ],
    "topics": [
        "people",
        "houses",
        "style",
        "areas",
        "freedom",
        "styles"
    ],
    "question": "Some people think that newly built houses should follow the style of the old houses in the local areas, while others think that people should have freedom to build houses of their own styles. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some individuals that newly constructed buildings ought to follow the same pattern as the old ones in the countryside, others are of the opinion that people should be given independence to build their houses whichever way they please. Although building new houses as the old ones would create uniformity, I believe variety of different structures are better.",
        "A large number of people believe that the construction of modern buildings should be the same as the old ones in the backwoods because it makes it uniform. In other words, the houses would have the same structure and it would add to the beauty of the environment. Take for instance, Estates that are built in Lekki, Lagos State, Nigeria. They are constructed in a similar pattern and it makes the environment beautiful. Therefore, apartments should be built with the same style. I do not agree with this view because you might get lost if you are not familiar with the layout of the place.",
        "Arguing differently are those who believe that individuals ought to be given freedom to construct their houses as they deem fit. I agree with this set of people because it creates variety, which is the spice of life. For example, In my growing up days, I was opportune to live in different apartments in the University of Lagos compound- as my Father was a lecturer - and I loved it because the houses I lived in was always different from the previous one. So allowing individuals the independence to erect their own style houses in the local areas brings about  diversity in structures.",
        "In conclusion, despite people’s varying opinions, I consider the uniqueness of building to ones specification more beneficial than the uniformity of them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Florence",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "in other words",
            "therefore",
            "although",
            "for instance",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T06:01:28.132Z"
}