{
    "url": "https://writing9.com/text/5dd0f2b5ed6fd8001816b77c",
    "file": [
        "data",
        "8",
        "5dd0f2b5ed6fd8001816b77c.json"
    ],
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry. Why is this the case? What can be done about this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, even though many enhancements are made in farming, people are starving because they do not have sufficient food to intake. The reasons for being hungry are many and this essay discusses the reasons and also the solution for the problems.",
        "Firstly, the climatic change is the main cause that affects agriculture, due to this many farmers are not undertaking farming. They have a fear about rains, strong sunshine, heavy winds which might affect the growth of crops. In addition to this, finance is another main reason in farming, because the loans available for the farmers are of high interests which they fail to pay if harvesting is not done in time. For instance, in India, the occurring of rains is irregular nowadays because of global warming, and this affects the crops during harvesting. Indeed, due to these reasons many countries try to import the foodstuffs from neighbouring places, so automatically the prices tagged to these foods will be costly. The rich people are able to have eatables in a self-contented manner, while the poor people who cannot afford such high prices are starving and dying out of hunger.",
        "The measures can be taken only by the government of each state by introducing many schemes like supplying free meals for daily wages labourers and elderly people. Secondly, allocating loans with minimum interest to the farmers and also providing good seeds and required materials at low cost. For example, the ratio shops in each state are providing the foodstuffs like rice, oil, wheat and sugar for free of cost with additional benefits.",
        "To sum up, although technology has improved a lot, food is the basic needs for the survival of a human-being. Even though the government is taking many measures to reduce the problems related to foodstuffs, it is the responsibility of the humans to take care of the environment and the food."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "also",
            "secondly",
            "this",
            "firstly",
            "such",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-17T07:11:49.354Z"
}