{
    "url": "https://writing9.com/text/5dd1f1ffed6fd800181706b3",
    "file": [
        "data",
        "8",
        "5dd1f1ffed6fd800181706b3.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests and whether they are married or single. Some people say that this information is relevant and useful. Others disagree.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays it is frequently requested to give sensitive data to apply for jobs. Furthermore, companies want to know their applicant's interests, marital status and even their personal favourite activities. There are some that may find it irrelevant and useless, though some others would agree otherwise. In this essay, I will argue how personal information should remain out of the hiring decision.",
        "It is becoming increasingly important to match people's profiles to the company's culture. Moreover, human resources staff can easily screen candidates using sophisticated software, the candidate's data start to play an important role in this analysis. In this case, personal information needs to be handled and processed independently from the candidate's skills and job requirements. For instance, a company needs to expand aggressively in very remote areas, it can be more useful to filter out candidates that express little interest in travelling.",
        "People will easily agree to provide personal data given the chance to participate in a hiring process. This does not automatically allow companies to make decisions without a proper assessment of the applicant. Take for example someone that is applying for a job as a truck driver, what influence does being married or liking to cook in knowing how to drive? Thus, personal facts about the aspirant do not tell the company, whether to hire the person or not.",
        "In conclusion, usually companies request personal information on applications to assess the candidate's fit with the job requirements. In my opinion, personal data must be handled with extreme privacy as well as it should not be part of the final hiring decision, because people should be treated the same regardless of their personal preferences. We are all equal under the protection of democracy and law. Therefore, it should be obligated by law that employers disclose their personal data handling policy to everyone involved in hiring processes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rafa.lascano",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "that is",
            "otherwise",
            "this",
            "moreover",
            "furthermore",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-18T01:21:03.319Z"
}