{
    "url": "https://writing9.com/text/5dd2ca8ced6fd8001817495b",
    "file": [
        "data",
        "8",
        "5dd2ca8ced6fd8001817495b.json"
    ],
    "topics": [
        "air",
        "pollution",
        "world",
        "measures"
    ],
    "question": "Air pollution is one of the largest problems facing the world today. What are its causes and what measures can be proposed to solve this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Global warming has become a serious concern for many countries, one of the widely faced issues relates to that of air pollution. This essay will discuss the reasons of air pollution, which largely involves an increasing number of vehicles and effects of industrialization. It will also provide some plausible solutions to such problems, including improved public transportation and enforcement of industrial laws.",
        "To begin with, air pollution has become an increasingly hazardous problem over the past few years. Although, there are several factors which contributes to this problem, foremost is the massive increase in the number of private motor vehicles emitting smoke into the air. A significant reason behind this trend is inefficiency of public transportation system which is a driving force for the public to purchase and drive their own vehicles. For example, an individual will be left with no other option but to purchase his own car when he does not find a solution to commute between office and home through public conveyance. Moreover, in addition to that power plant being operated on fossil fuels emit high pollutants into the air. Research suggests that more than 50% of the air pollution is caused by heavy industries. Therefore, private vehicles and industries are considered a major contributor to air pollution.",
        "Nevertheless, there are also numerous solutions to these problems. However, an improved public commuter system can play an important role in reduction of private transport means such as cars and motorbikes. For instance, if a passenger is able to reach a destination in less time and cost as compared to going on a private motor vehicle, he will prefer public transport over private and hence, there will be a drastic reduction in private cars. Consequently, emission of carbon dioxide will also be reduced. Furthermore, stricter environmental laws can be enforced on industries by regulatory bodies. To illustrate, a sizeable plantation can be made mandatory for all industries depending on their size so that effected greenhouse environment can be compensated in terms of increased number of trees.",
        "To conclude, in today’s fast paced and industrialized world, more and more air is being polluted. This essay discussed how air pollution is often caused by private vehicles & power plants and also provided with conceivable solutions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "consequently",
            "for instance",
            "for example",
            "to begin",
            "also",
            "hence",
            "this",
            "such",
            "moreover",
            "nevertheless",
            "however",
            "although",
            "furthermore",
            "therefore",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 114,
                        "end_idx": 117
                    },
                    {
                        "start_idx": 168,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 429,
                        "end_idx": 432
                    },
                    {
                        "start_idx": 681,
                        "end_idx": 684
                    },
                    {
                        "start_idx": 1142,
                        "end_idx": 1145
                    },
                    {
                        "start_idx": 1191,
                        "end_idx": 1194
                    },
                    {
                        "start_idx": 1317,
                        "end_idx": 1320
                    },
                    {
                        "start_idx": 2208,
                        "end_idx": 2211
                    },
                    {
                        "start_idx": 2256,
                        "end_idx": 2259
                    }
                ]
            },
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 118,
                        "end_idx": 127
                    },
                    {
                        "start_idx": 172,
                        "end_idx": 181
                    },
                    {
                        "start_idx": 433,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 1195,
                        "end_idx": 1204
                    },
                    {
                        "start_idx": 1321,
                        "end_idx": 1330
                    },
                    {
                        "start_idx": 2260,
                        "end_idx": 2269
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-18T16:45:00.078Z"
}