{
    "url": "https://writing9.com/text/5dd2aaf5ed6fd80018174065",
    "file": [
        "data",
        "8",
        "5dd2aaf5ed6fd80018174065.json"
    ],
    "topics": [
        "people",
        "families",
        "care",
        "homes",
        "trend"
    ],
    "question": "Many elderly people are no longer looked after by their families but are put in care homes or nursing homes. \n\nWhat are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is increasingly common for families to send their elderly relatives to live in nursing homes, rather than take care of them at their own. This essay will highlight some of the benefits and drawbacks that have resulted from this switch.",
        "Looking firstly at the positives, a significant advantage is that those homes are often much better equipped to deal with the demands of elderly people than family homes. For example, nursing homes do not usually have stairs, and for those which do, stair lifts or elevators need to be installed. This means that the typical mobility problems which tend to appear among geriatrics are not exacerbated. Not only this, but the staff who work in nursing homes have been professionally trained to manage the needs of the elderly. Family members usually do not possess these skills.",
        "However, long-stay facilities for the elderly also present some disadvantages, the most obvious of which is the lack of loved ones around. Although it is possible for friends and relatives to visit nursing home residents, these visits can be infrequent, and loneliness are often the consequence. To make matters worse, it has been shown that those who are lonely are at greater risk of becoming depressed and having their immune system weakened. Furthermore, care home residents are often surrounded by illness and death. Such an environment is likely to curtail happiness and trigger severe depression.",
        "In conclusion, despite the benefits of specially-trained staff and well-equipped facilities that nursing homes can offer the elderly, the drawbacks of loneliness and its concomitant depression should also be taken into consideration."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deborazevedo",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "also",
            "this",
            "firstly",
            "however",
            "such",
            "although",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-18T14:30:13.016Z"
}