{
    "url": "https://writing9.com/text/5dd2cb90ed6fd8001817495f",
    "file": [
        "data",
        "8",
        "5dd2cb90ed6fd8001817495f.json"
    ],
    "topics": [
        "people",
        "boys",
        "girls",
        "schools",
        "benefit"
    ],
    "question": "Some people think that it is better to educate boys and girls in separate schools. Others, however, believe that boys and girls benefit more from attending mixed schools. \nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although many believe that educating girls and boys in the same schools is beneficial, others, including me think that separate schooling is a better option.  Mixed schooling at times creates embarrassments whereas attending separate schools improves confidence in answering questions.",
        "On the one hand, mixed schooling is said to be effective for both genders because they pretend to behave well in front of opposite genders and learn lessons in advance  just to show off their talents. For example, In India many schools are co-ed, both girls and boys prepare their lessons beforehand to be able to answer questions asked by teachers, so to create a good impression in front of other gender. Additionally, they participate in sports to win and get girls attention and therefore behaviour is noticed to be well mannered in the classroom. Thus mixed schools have only attention seeker impact on each other and not suited for the actual learning process.",
        "On the other hand, separate schooling develops confidence while answering questions asked by school teachers. As, they do not have to fear for facing embarrassments in front of the opposite gender if the answers go wrong. They confidently ask questions if not understood and they seem to feel more comfortable in asking more clarity on unclear subject. For instance, Science practical on physiology and anatomy conducted in mixed gender schools in learning function of body parts could create embarrassments and questions are not asked to clarify detailed information on it. Thus, separate schooling is more effective in educating girls and boys.",
        "In conclusion, co-ed schools are thought to be effective it, however, could put students in awkward situation at times. In my opinion, gender-specific schooling is indeed very beneficial for girls and boys as discussed above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naziya.bustani",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "additionally",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-18T16:49:20.897Z"
}