{
    "url": "https://writing9.com/text/5dd34df4ed6fd8001817758a",
    "file": [
        "data",
        "8",
        "5dd34df4ed6fd8001817758a.json"
    ],
    "topics": [
        "people",
        "generations",
        "implications",
        "phenomenon"
    ],
    "question": "People born today can expect to live longer than people in previous generations. What are some of the positive and negative implications of this phenomenon?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last decades, people have developed a longer life expectancy in comparison to those who lived in the past. This essay will highlight both the positive and negative aspects of this trend.",
        "To begin with the positives, there is a crescent tendency to individuals live not only longer, but also with better quality over the years. This is because basic conditions, such as hygiene and food, have improved severely, as well as the advances in medicine, citing the development of antibiotics, vaccines and exogenous vitamins. In contrast, when taking into consideration developing countries, which provide a poorer standard of living for their citizens, people die at a young age even more often, usually due to ordinary diseases.",
        "On the other hand, there are some negative points which should be considered. With people living longer, the number of degenerative diseases has incremented substantially, since they tend to commit people at an old age. For instance, Alzheimer disease, an almost unknown condition a few years ago, has been on the top of disorders which affect the more senior ones. Another significant drawback of this phenomenon is the enormous growth of the costs with retirement for the societies. Such aspect has a huge impact, since the workforce is being visibly reduced, whether by decreasing of birth rate or increasing of elderly people.",
        "In conclusion, although a better life expectancy has its advantages, it is important to consider that it also has some drawbacks, which can lead to a serious impact on our society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deborazevedo",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in contrast",
            "such",
            "on the other hand",
            "although",
            "for instance",
            "to begin",
            "last",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-19T02:05:40.453Z"
}