{
    "url": "https://writing9.com/text/5dd425f4ed6fd8001817b88a",
    "file": [
        "data",
        "8",
        "5dd425f4ed6fd8001817b88a.json"
    ],
    "topics": [
        "person",
        "company",
        "believe",
        "money",
        "reason"
    ],
    "question": "There are many reasons that can motivate a person to stay working for \nthe same company. Some believe that money is the main reason. \nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many argue that people stay for the prolonged period of time with the same organisation due to the monetary benefits, while others argue that there could be other factors as well. This essay totally agrees with that statement, as people might stay due to the favourable workplace environment and the flexibility at the work.",
        "The Predominant reason that people stay with the same company is its supportive work culture. In other words, it is often said that people do not leave companies, they leave bad managers. Whenever employees are happy with their managers and their colleagues in the workplace, they can feel relaxed as they know in need they will support him, this significantly boosts the employee retention with the organisation. For example, A survey was conducted at The Apple Inc., For continuous 5 years, they found that, they were able to retain those employees who were satisfied with their managers and peers at work.",
        "Another reason is the policies and facilities provided by an employer. It is to say, that not only monetary benefits are looked up by employees, they also take into consideration the other benefits like number of leaves, work from home, and flexible timings. When an employee is only getting the monetary hike without such facilities, they do understand that, they are loosing such benefits. For example, My friend is working for the Infosys and she is working with them, since last 7 years, even though she has an offer of the much higher remuneration, she is not willing to leave them just because of the policy of no night shift for girls and the company provided transport facilities.",
        "In conclusion, The reasoning for staying with the same organisation is because of the money is not the correct idea. The factors of good working relations between them and their managers and colleagues and the other facilities offered by company plays a decisive role."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "in other words",
            "such",
            "last",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 270,
                        "end_idx": 274
                    },
                    {
                        "start_idx": 319,
                        "end_idx": 323
                    },
                    {
                        "start_idx": 405,
                        "end_idx": 409
                    },
                    {
                        "start_idx": 590,
                        "end_idx": 594
                    },
                    {
                        "start_idx": 928,
                        "end_idx": 932
                    },
                    {
                        "start_idx": 1155,
                        "end_idx": 1159
                    },
                    {
                        "start_idx": 1352,
                        "end_idx": 1356
                    },
                    {
                        "start_idx": 1387,
                        "end_idx": 1391
                    },
                    {
                        "start_idx": 1760,
                        "end_idx": 1764
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-19T17:27:16.599Z"
}