{
    "url": "https://writing9.com/text/5dd5356eed6fd80018180d1a",
    "file": "data\\8\\5dd5356eed6fd80018180d1a.json",
    "topics": [
        "crime",
        "rate",
        "teenagers",
        "countries"
    ],
    "question": "The crime rate among teenagers has increased dramatically in many countries.\n\nDiscuss some possible reasons for this increase and suggest solutions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Throughout the world, there has been a drastic increment in the rate of crime and this has been attributed to several issues and it has been observed that it is mostly among young people who are in their teens. This essay will discuss why these illegal acts are rising and possible resolutions in reducing it.",
        "Firstly, in developing countries, the level of education is low. Education is not totally accepted and therefore, very few people go to school. Those who don't go or are dropouts engage in one form of illegal activity or another. For example, they break into people's home, while they are away and steal their belongings. While this is causing the society a lot of valuable resources, they are also becoming a problem to the community. To solve this problem, government at all levels should make education free from the nursery class to high school while ensuring that any child found outside of school within certain hours will be punished. With this, the young ones are educated and can become useful to their community either now or in the future.",
        "Secondly, the issue of cybercrime and advance free fraud activities. Most teenagers are eager to become rich at a young age and the rich at all cost syndrome is consuming them. An average teen knows how to use the internet and instead of making use of it for a good cause, they instead opt to use it to steal personal information. For example, they steal personal information from people on the internet including their credit card number, social security number and other bank details in order to steal their money and transfer to their own account instead. To resolve this, parents should ensure that their children are brought up in a morally inclined environment. They should teach them how to be good and responsible children in the society and by doing this, the rate of illegal activities with teens will reduce.",
        "In conclusion, everyone in the society has a role to play in the upbringing of a child and this isn't the responsibility of the government alone. When everyone plays their role, the community and the world at large will be a safer and better place to live in."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to",
                "start_idx": 844,
                "end_idx": 846,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "therefore",
            "secondly",
            "instead",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-20T12:45:34.587Z"
}