{
    "url": "https://writing9.com/text/5dd56a8bed6fd80018181ef2",
    "file": "data\\8\\5dd56a8bed6fd80018181ef2.json",
    "topics": [
        "people",
        "media",
        "news",
        "trend"
    ],
    "question": "Nowadays, people use social media to keep up with the news.\n\nWhy do they do this? Do you think this is a positive or a negative trend?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days access to digital information is greater than it ever was, thanks to our connection to the internet. Many people utilize this connectivity to keep abreast of local and global events via social media. This essay will highlight the prominent reason is convenient for the proliferation of such a trend  as well as explain my belief that it is positive due to access to instant information.",
        "Despite there are multiple reasons, the most obvious reason for numerous people subscribing to these channels is that they are interested in a convenient mode of communication. There is a multitude of platforms, for instance Facebook, Twitter, and LinkedIn that automatically populates real-time updates in consumer news feeds section. Although subscribers can customize their feeds, built-in artificial intelligence algorithms display breaking stories based on previous browsing history. To sum up,  people find it easier to download, subscribe and use social networks.",
        "In my viewpoint, this increasing trend offers a paramount amount of benefits which eclipse its drawbacks. To exemplify, the public gets to know what is happening not only in their local region but also in other countries instantly. In comparison to traditional newspapers (whether paper or digital) and magazines, social media networks provide better opportunities to see what friends and families are reading and liking as they share and like the articles. This is an extremely beneficial widespread approach to stay updated about news.",
        "In conclusion, the chief justification for social media being used by many people for the world events is its ease of use. I believe overall it is a positive trend as it is crucial to know what is happening around the globe. In future, it will expand enormously and rapidly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "such",
            "for instance",
            "this",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-20T16:32:11.347Z"
}