{
    "url": "https://writing9.com/text/5dd61f96ed6fd80018185902",
    "file": [
        "data",
        "8",
        "5dd61f96ed6fd80018185902.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people. \nDo the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, population composition plays a crucial role in deciding the future of a country. While some countries have a large proportion of teenagers, others have a comparatively huge chunk of older peoples, in their countries. However, are young adults more preferred for a country's economy, increased GDP and prosperity is a question to be answered.",
        "It has been viewed that the countries with a large number of young adults, like India, where almost 30% population is comprised of youth, have a stronger, vital and focused workforce who aim to innovate and reinvent. These juveniles tend to have fresh ideas that could be implemented to improve GDP (Gross Domestic Product) of the country thereby increasing economic and financial output. However, having such a population comes with its own drawbacks. Juvenile delinquencies have become a common sight in these nations. Apart from that, these young peoples must be provided with more resources and need to be nurtured and cared for well. This may burn a hole in the government's pocket.",
        "In other states; to illustrate - Japan, which has 50% population between the age of 50-60 years, have their own pros and cons. In such nations, citizens may have more experience and tend to be responsible in paying taxes. Also, traditions may be greatly respected. However, there are a number of pitfalls too. The number of juveniles has come down. Therefore, they do not have a secure future generation. Furthermore, these elderly people may need to be looked after in the near future. Countries like Japan are promoting couples to have children to tackle with this issue.",
        "To summarize, although having an adolescent population has its own drawbacks, it is a far more sustainable option which is better in the long run. The advantages of this situation largely outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "therefore",
            "although",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 28
                    },
                    {
                        "start_idx": 464,
                        "end_idx": 474
                    },
                    {
                        "start_idx": 772,
                        "end_idx": 782
                    },
                    {
                        "start_idx": 1102,
                        "end_idx": 1112
                    },
                    {
                        "start_idx": 1666,
                        "end_idx": 1676
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-21T05:24:38.485Z"
}