{
    "url": "https://writing9.com/text/5dd99399ed6fd8001819748f",
    "file": [
        "data",
        "8",
        "5dd99399ed6fd8001819748f.json"
    ],
    "topics": [
        "people",
        "manufacturers",
        "supermarkets",
        "responsibility",
        "amount",
        "goods",
        "customers"
    ],
    "question": "Some people feel that manufacturers and supermarkets have the responsibility to reduce the amount of packaging of goods. While others argue that customers should avoid buying goods with a lot of packaging.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although, there is no doubt that the tendency of using excessive packaging material among makers and suppliers is increasing, for reduction, it is important to determine the responsibilities. Some people believe that the onus is on the consumers to boycott such products, I support the view that more efforts should be made by companies.",
        "On one hand, people who advocate to avoid such items with unnecessary packaging may argue that the buyers should not get lured by the display. This is because, well exhibit products with high-cost materials like cases and boxes might create temptation, however, in the end the item gets costlier due to such marketing tactics. For example, few everyday products like toothpaste vary in prices from different companies, but manufacturers like \"Coalgate\" uses a thicker tube and causes more expense to the users. In contrast, implementing smart buying techniques such as selecting products with cheaper packaging can save money and as a result, money could be utilized for better investment prospects such as mutual funds and equities and also could be used in occurrences of emergencies like medical.",
        "On the other hand, I would argue that responsibility on production houses and distributors is paramount due to phenomenon of environmental intoxication. The latter argument, which many environmentalists would agree that processes of creating packaging items emits carbon dioxide and a few materials could be non-recyclable.  For example, production of plastics discharge intoxicants and plastic-bags such as 50 microns and less could never be recycled. If, instead, emerging utilization of paper-bags and paper-boxes could save the further damage caused by plastics and as an outcome in the foreseeable future, the effects of global warming and greenhouse might get stabled.",
        "In conclusion, while ignoring goods with eye-catching attractions might be vital and imperative, I believe lowering the usage of needless materials and taking care of the environment should be the priority of industries because they have more liability in causing deterioration."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "brijennshah",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "further",
            "on the other hand",
            "also",
            "such",
            "however",
            "this",
            "instead",
            "although",
            "in contrast",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T20:16:25.701Z"
}