{
    "url": "https://writing9.com/text/5dd9067ced6fd80018194763",
    "file": [
        "data",
        "8",
        "5dd9067ced6fd80018194763.json"
    ],
    "topics": [
        "farmers",
        "country",
        "tariffs",
        "taxes",
        "food",
        "policies"
    ],
    "question": "Farmers within a country are often protected by tariffs - that is, special taxes on imported food. Such policies are necessary, and should be implemented wherever possible.\n\nTo what extent do you agree with this?\n\nGive reasons for your answer, and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Agriculture is the backbone of any nation and is safeguarded by the government by implementing duties on imports. This essay will discuss the reasons that I completely agree it is the best approach to protect the indigenous farmers and the economy in order to keep prices of commodities in check.",
        "To begin with, some people argue that placing special taxes on food imports is not beneficial for the consumers as those items are available at cheaper rates from other countries. Even though, it is a narrow outlook which could result in large scale unemployment of the local population. In India, for example, the majority of the people are practicing farming as their profession, but will be out of work if imports are permitted without any check. Thus, it is feasible in short term tenure, but it makes the country venerable as it will not be self-sufficient to produce its own food and during wartime",
        "However, creating a barrier between the local and the foreign products protects the domestic sector from the massive inflow of international products. This check is necessary as it inhibits import of cheaper materials which might hinder the domestic production and make them unsustainable. In India, for instance, cheap Chinese products flood the local markets, thus increasing the supply and causing demand supply imbalance. Importing eatables, moreover, without restriction, from other countries put undue financial strain on the economy. This is because the proceeds go to another enterprise and do not help in the advancement of the local goods. To illustrate, India alone imported more than 400 million dollars worth of cereals in the year 2017 which could have been avoided if the country was self-sufficient. Therefore, putting tariffs in place not only protects the regional producers, but it promotes the local industry to grow in the ever-rising competition.",
        "To conclude, every country must have a system to protect the local industry from the global competition as it is essential for the health of the economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "smartmegha.bansal",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "this",
            "however",
            "moreover",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T10:14:20.435Z"
}