{
    "url": "https://writing9.com/text/5dda1e44ed6fd8001819a167",
    "file": [
        "data",
        "8",
        "5dda1e44ed6fd8001819a167.json"
    ],
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people, however, think that t types of progress are equally important for a country. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The economic progress is vital for the development of any country. Whereas, some councils have a viewpoint that only economic progress must be given more importance, while others have a perception that additional enhancements must be equally notable. This essay discusses both the viewpoints.",
        "Firstly, the economy of a nation is fundamental, because this helps them to be given a better position in the worldwide ranking. Moreover, with the help of a country’s wealth, they can renovate many monuments, places as well as improve the lives of the public. For example, in India, many ancient monuments are reconditioned and maintained by the government using the nation’s wealth. Furthermore, the financial system of a nation decides whether it is a developed, developing or under developed place irrespective of the area. For instance, province like Japan, Singapore and Malaysia are small countries in the world, but have a great economic system, due to which these have become well known across the globe.",
        "Secondly, some people believe that not only the economy, but other developments is also important for a country’s growth. To give an example, the advancements in the medical field and also betterment of the education system and agriculture, helps in the progression of the financial management. When a cabinet educates more students or provide support to farmers for farming, then they can earn more and become financially stable, which is also considered during the global ranking. To give an instance, in Japan and China, more electronic products are produced and sold worldwide, because the number of educated people who develop these are more. Indeed, this is the reason for these countries to become renown.",
        "To conclude with, according to my belief in both the economy and further progressions are rivalled principles for a nation’s growth and recognition.  This is because, everything is interconnected, so improvement on one progress will enhance the other."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "secondly",
            "further",
            "firstly",
            "for instance",
            "furthermore",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-24T06:08:04.039Z"
}