{
    "url": "https://writing9.com/text/5ddbbe98ed6fd800181a2689",
    "file": [
        "data",
        "8",
        "5ddbbe98ed6fd800181a2689.json"
    ],
    "topics": [
        "say",
        "people",
        "apartments",
        "it’s"
    ],
    "question": "Some say that people living in high-rise apartments are lonely and unhappy, while others say that it’s advantageous to stay in high-rise apartments.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Accomodation should be chosen wisely as it plays an important role in every individual life. It is argued by some people that life inside the high-rise apartments are not joyful and it will make us feel isolated while others think that it is beneficial to have an accommodation in the high-rise apartments. Although the accommodation in high-rise apartments is good in terms of safety and security, it gives less opportunities to socialize. This essay will discuss both points of views.",
        "Safety and security inside the high-rise apartment is more if we compare to that of ordinary houses. To go into detail, these buildings will have all the modern safeguard devices as well fully monitoring system. Therefore, it will be a herculian task for a someone to break into these houses.. For example, all high-rise apartments will have a securities as well as fully covered CCTV networks. Also, these surveillance features are mandatory as per the law. Due to this, living in a high altitude apartment is more secure than living in ordinary one.",
        "Conversely, the exposure to the nature and social life in the high-rise apartments is less. To be precise, as there are no communities like those in residential areas, people who like to socialise will feel more isolated. As a result, they will become unhappy. Even though many associations in these complexes are organising social gathering activities, socialise people won't be compromised. Additionally, they do not have enough exposure to nature. For instance, people living in residential areas are more social if we compare to that of apartment complexes. Thus, social gathering options in these houses are very less.",
        "In conclusion, as some people says living in high-rise buildings can be beneficial for someone who cares about safety. However, it is an inappropriate place for those who loves social gatherings. In my opinion, living in high-rise buildings are better because it has both safeguard and it has some social gathering activities to make the people happy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alenpmla",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "additionally",
            "conversely",
            "as a result",
            "therefore",
            "although",
            "for instance",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T11:44:24.114Z"
}