{
    "url": "https://writing9.com/text/5ddbdf17ed6fd800181a2fed",
    "file": [
        "data",
        "8",
        "5ddbdf17ed6fd800181a2fed.json"
    ],
    "topics": [
        "artists",
        "freedom",
        "pictures",
        "music",
        "film",
        "government",
        "restrictions"
    ],
    "question": "Creative artists should always be given the freedom to express their own ideas (in words, pictures, music or film) in whichever way they wish. There should be no government restrictions to what they do.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Introduction:  It is believed that there should be no government restriction on creative artists showing their personal ideas freely, such as through stories, photos or movies. Nonetheless, I strongly disagree with this statement due to the adverse ramifications this action can cause to the public.",
        "Firstly, creators should not be given freedom to express their ideas as misunderstanding might be caused. As an explanation for this, perspectives being expressed through artworks are often abstract and may cause difficulties for the audience to understand, thus, people will tend to approach them in the different ways form the intention of the artists. As a result, this will lead to negative consequences. For example, a picture drawn to encourage people to be more open-minded to sex can be misunderstood that it is persuading them to follow a depraved lifestyle. Therefore, ideas ought not to be shown with ease due to possible misinterpretation of meaning for the audience.",
        "A further opinion to support government restrictions is the chance of ideas that go against the right. Specifically, bad people will see this freedom as a chance to spread dangerous thoughts and persuade others to follow it. For instance, in Vietnam, there are many videos giving misleading information about the government or Communism, in order to disorganize national security. It can be concluded that, products of artists should be assessed before approaching public to avoid bad intentions.",
        "Conclusion: In summary, as there are potential misunderstanding and bad-intended ideas when artists express their perceptions,  the attention of the governments is required. This means that it cannot not be disagreed that artworks containing artists' thoughts should be shown to the public with any assessment. However, I think policies would be made in a way that the expression of ideas will still be easy for creators."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "firstly",
            "as a result",
            "therefore",
            "for instance",
            "nonetheless",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T14:03:03.408Z"
}