{
    "url": "https://writing9.com/text/5ddc85a4ed6fd800181a66c1",
    "file": [
        "data",
        "8",
        "5ddc85a4ed6fd800181a66c1.json"
    ],
    "topics": [
        "contact",
        "measures"
    ],
    "question": "There is less social contact between young and old. What are the reasons? What measures can be taken?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days people are engrossed in their own busy lives that they tend not to meet each other on a very frequent basis. Children are exposed to the digital world at a very young age and when they grow up, they avoid meeting and socializing with people especially the aged people. There are various reasons for this lack of communication, some of which we are going to discuss further. This essay will also provide measures to reduce this generation gap.",
        "To begin with, now a day, internet and social networking sites has adversely impacted the mindset of people. People of different ages have their own opinions and thoughts which boost aggressiveness in the youth. For instance, in some of the countries where traditional laws are still followed, old people do not appreciate men and women gelling up with each other openly. With the rising exposure of people across different countries of the world, teenagers do not want to follow their parents or elder's advice on such matters. In addition, the government can start various campaigns to increase participation of such activities. On the other hand, elders pressurize their children to follow their traditional rules and regulations. Hence, it becomes impossible for them to sit and socialize with each other.",
        "To combat this problem, certain measures should be taken to reduce the gap between young and old people. For instance, social activities should be arranged for all age groups where people of different ages should join and meet up. The frequency of Meetups should be increased so that that friction between them reduces and they start respecting each other view points. Excess use of social networking sites should be banned by the government that will encourage people  to interact physically than digitally. In addition, government can also start campaigns and distribute gifts in order to increase participation of people. Thus, corrective measures should be taken to increase the interaction and socialization between the aged and youngsters.",
        "In conclusion, it cannot be denied that if certain measures are enforced and followed properly, two groups of different generations can be mixed and enhance social interactivity through personal interaction than through digital media."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "on the other hand",
            "for instance",
            "to begin",
            "hence",
            "in addition",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-26T01:53:40.897Z"
}