{
    "url": "https://writing9.com/text/5ddc36a9ed6fd800181a4fef",
    "file": [
        "data",
        "8",
        "5ddc36a9ed6fd800181a4fef.json"
    ],
    "topics": [
        "television",
        "free-time",
        "people"
    ],
    "question": "Television dominates the free-time for too many people. It can make people lazy and prevent them from socialising with others.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We live in a world where the main source of entertainment for everyone around us is tv. We cannot agree more that without it we could not think of living our lives as it becomes the basic necessities of our lives. There are many advocates which are in its favour and some are against too, as there are pros and cons for everything, so same is the case with television.",
        "Firstly, it provides a major source of entertainment as there are too many channels to scroll that one cannot resist, it has everything we can need like food, cooking, movies, songs, travel. Secondly, if you are home alone all you have to do is turn on the television, this device will take you in a magical world which makes you feel like an overwhelmed for example, if you are watching any movie or drama or any serial the director takes your mind in it like you are actually playing a role in it and emphasis you for a role playing character. So, one can say that people now cannot think of living their life without it.",
        "On the other hand, the trend over the period has so much change that people today has preferred to spend the time alone as they don't like to be with people or to talk to them as they are much concerned about their personal lives for example, in the west there is a trend now that people spend their time at home rather to spend with families and friends. They have moved into a culture that it doesn't make them feel like meeting with someone and it becomes the main reason of depression which ultimately leads to more suicidal attempts. Similarly, being lazy at home and watching stuff makes you feel like you cannot move which ultimately the major reason of obesity there. So, we can say people have made themselves as introvert.",
        "To conclude, one has to take their time to meet with people around them as it will definitely make them feel good, also helps them to be on a positive side of life and I totally agree with this view as man is a social animal if he does opposite which he designs to do he will eventually face so many problems. So its better to live a healthy, active and balanced life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 392,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "similarly",
            "secondly",
            "firstly",
            "on the other hand",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T20:16:41.668Z"
}