{
    "url": "https://writing9.com/text/5dddd711ed6fd800181ad54a",
    "file": [
        "data",
        "8",
        "5dddd711ed6fd800181ad54a.json"
    ],
    "topics": [
        "people",
        "schools",
        "students",
        "pupils",
        "school",
        "term",
        "option",
        "children",
        "debate",
        "conclusion"
    ],
    "question": "Some people feel that boarding schools ( where students or pupils live at the school during the term) are an an excellent option for children, while other people disagree for a number of reasons. Consider both sides of this debate and reach a conclusion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Boarding schools, where students have to stay all the time during a particular term, have become increasingly popular these days, although some people do not support the idea of staying at schools. This essay will discuss both aspects of this debatable issue and explain why it appears that this type of schools are not a good option for pupils.",
        "On the one hand, the people who are in favour of sending students to boarding schools cite the advantages that such type of schools provide to its students. First of all, in these schools, students are always under the supervision of a teacher, which ensures a well- disciplined lifestyle. In addition, pupils can get academic assistance from their teachers anytime they need, which is quite impossible in other schools. Finally, as children get to live in a playful environment with their friends, they can enjoy their free time in productive ways such as playing outdoor games, singing etc. They learn to work in a team from a very tender age, which enables them to be co-operative in their workplace.",
        "By contrast, there is another group of individuals who oppose the idea of boarding schools due to the several drawbacks of such schools. The most important reason behind it remains in the short period of time students of boarding schools get to spend with their family. Spending quality time with family is very important for students, as it has an enormous impact on their behaviour, personality and attitude. For instance, very often the students who come from a boarding school are found to be antisocial and introverted in nature during their university life. Another striking reason is, in schools these days, students have to face harassment and bullying from the seniors, which is far more serious in boarding schools. In Japan, for example, a significant number of students from boarding schools committed suicide due to bullying in 2010.",
        "In conclusion, it is logical to infer that, students should stay with their family and go to regular schools rather than to boarding schools. It appears that the drawbacks of sending students to boarding schools far outweighs the minor advantages that it provides."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "at",
                "start_idx": 185,
                "end_idx": 187,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "than to boarding",
                "start_idx": 2012,
                "end_idx": 2028,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "than boarding"
                ]
            }
        ]
    },
    "submitter": "zisanmahamud",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "although",
            "for instance",
            "finally",
            "in addition",
            "first",
            "by contrast",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 54,
                        "end_idx": 58
                    },
                    {
                        "start_idx": 707,
                        "end_idx": 711
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 875
                    },
                    {
                        "start_idx": 1254,
                        "end_idx": 1258
                    },
                    {
                        "start_idx": 1337,
                        "end_idx": 1341
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-27T01:53:21.208Z"
}