{
    "url": "https://writing9.com/text/5ddebf74db52040018c07c7c",
    "file": [
        "data",
        "8",
        "5ddebf74db52040018c07c7c.json"
    ],
    "topics": [
        "television",
        "free-time",
        "people"
    ],
    "question": "Television dominates the free-time of too many people. It can make people lazy and prevent them from socialising with others.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, individuals are utilising entertainment as a way of escaping from reality and Television is acting as a perfect platform for such people. This pattern has resulted in the majority of the people spending their high quantity leisure periods in front of TV sets and often turning into lethargic and isolated ones. In my opinion, TV has not entirely influenced the millennia negatively and it depends on the individuals to restrict themselves from over-exposure to entertainment.",
        "To begin with, many people are of the opinion that Television has a negative effect on society as larger sections are wasting their prominent time watching soap operas. Moreover, spending excessive time watching TV programs is making people obese. In addition to this, a recent report released by WHO has revealed that 70% of the teenagers in the developed nations are found to be overweight due to the inactivity caused by Television watching.",
        "On the other hand, there are certain programs that bring awareness and induce thought-provoking ideas in the minds of the viewers. For example, the episodes released by BBC channel on climatic changes have revolutionized the way people looked at the plastic waste and a significant number of viewers have changed their lifestyles to avoid plastic usage.",
        "To conclude, Television like any other technology carries both pros and cons with it and it is the responsibility of the individual to sensibly extract the positives out of TV watching without getting addicted. Rather than using the TV as the source of entertainment, people should focus on extracting positives out of it by using it as the source of information."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "on the other hand",
            "to begin",
            "in addition",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-11-27T18:24:52.365Z"
}