{
    "url": "https://writing9.com/text/5dde3f51db52040018c052a4",
    "file": "data\\8\\5dde3f51db52040018c052a4.json",
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "tourist",
        "visit"
    ],
    "question": "Today, more and more tourists are visiting places where conditions are difficult, such as the Sahara Desert or the Antarctic. \n\nWhat are the benefits and disadvantages for tourist who visit such places?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some exotic tourist destinations, such as the Sahara Desert or the Antarctic are becoming more popular amongst the visitors recently. While this offers a few advantages, there are also some disadvantages which are worth considering.",
        "There are two main benefits to the travellers travelling to these places. Firstly, these tourist spots offers new attractions. For example, the Antarctic displays animals, such as Polar bears, penguins, and sea lions, that is not often found in other places. This may be caused by the conditions of the place that creates an ecosystem that differs from other places. Secondly, tourist gains new experiences from the weather that can be very extreme. People who stayed tropical climate may not used to with the coldness of the Antarctic, as well as the extreme heat of the Sahara Desert.",
        "On the other hand, various drawbacks may be noted. In the first place, travelling to these places may be very expensive. Places, such as the Antarctic and the Sahara Desert, is not common routes for travelling, hence travel agencies need to make special arrangement from the local or even specialist to aid the tourist. Additionally, tourists who are not prepared for the challenging conditions may end up sick or worse. Some of these challenging destinations have conditions that are not the same from their hometown. Therefore, their body need to adapt as soon as they landed, or they may have difficulties enjoying their holiday.",
        "In conclusion, visiting these places offer excitement and experiences despite the challenges. However, there are few things that tourist need to be ready for, such as weather and cost. Therefore, it is necessary to weigh the benefits against the drawback carefully before coming to a decision as to whether tourist should go to these places."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "erik.pyanto",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "such",
            "additionally",
            "that is",
            "secondly",
            "first",
            "this",
            "for example",
            "firstly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourist",
                "occurrences": [
                    {
                        "start_idx": 12,
                        "end_idx": 19
                    },
                    {
                        "start_idx": 322,
                        "end_idx": 329
                    },
                    {
                        "start_idx": 610,
                        "end_idx": 617
                    },
                    {
                        "start_idx": 1131,
                        "end_idx": 1138
                    },
                    {
                        "start_idx": 1154,
                        "end_idx": 1161
                    },
                    {
                        "start_idx": 1582,
                        "end_idx": 1589
                    },
                    {
                        "start_idx": 1760,
                        "end_idx": 1767
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-27T09:18:09.636Z"
}