{
    "url": "https://writing9.com/text/5ddfd4e8db52040018c0d932",
    "file": [
        "data",
        "8",
        "5ddfd4e8db52040018c0d932.json"
    ],
    "topics": [
        "people",
        "realise",
        "importance",
        "world",
        "reason",
        "lack",
        "awareness"
    ],
    "question": "Not enough people realise the importance of natural world. What is the reason for people's lack of awareness? How can people be made more aware?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The natural world are the non man made creations, they include components of the physical universe. The components are not limited to the oceans,  vegetations, air, resources and so on. Most individuals do not recognize the significance of the cosmos we live in and hence have little appreciation for it. This has led to an abusive relationship between the humans and the universe.",
        "Quite a number of people are ignorant of the fact that the environment and its resources are quite advantageous to the health of an average man. This is as a result of the increase in technology, population and fast development of cities. In cities and metropolitan areas, the rate of deforestation is on the high and increasing by the day, forgetting that these trees help in keeping surrounding areas cool and the air clean. An example of a city that has been overtaken by this rapid development, leaving no room for the natural is China. For example, there was a statistic released that the rate of carbon emission in China was at a dangerous point and still on the increase.",
        "There is a need to preserve the natural world and intimate people of the importance of this to their well being and life in general. The introduction of initiatives and campaigns to encourage a good relationship with the environment is a step in the right direction. Some time in Lagos State, a concept by the Ministry of Environment was introduced, it was called 'Plant a tree'. Here, everyone was encouraged to plant a tree, it ran for almost a month. Also, policies and regulation should be done to encourage development of green areas within any structure. For instance, in the policy and regulation of airport planning, an area for vegetation should be included which is under the scope of external works.",
        "In conclusion, the preservation of the natural sphere is a joint effort, that is, the government makes policies, regulations and measures to guide the environment and the populace adhere to these regulations. Preserving nature, not only improves the well being but also contributes to economic growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "isolaoluwatobiloba",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "for instance",
            "hence",
            "also",
            "that is",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T14:08:40.343Z"
}