{
    "url": "https://writing9.com/text/5de00ffcdb52040018c0ebfa",
    "file": [
        "data",
        "8",
        "5de00ffcdb52040018c0ebfa.json"
    ],
    "topics": [
        "advent",
        "e-books",
        "e-magazines",
        "e-newspapers",
        "people",
        "media",
        "prospects"
    ],
    "question": "With the advent of e-books, e-magazines and e-newspapers, some people believe that printed media will soon become obsolete. Others feel much more confident about its survival prospects. Which opinion do you agree with and why?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a universal fact that 21st century is the era of technology. Printed media will soon become obsolete because of the invention of e-books, e-magazines and e-newspapers. However, many are not confident about its survival in the future. I agree with the former statement and will discuss it further.",
        "Firstly, people and technology have changed since old times. Due to literacy growth, it is easier for people to read news and books on electronic devices. For example, Amazon Kindle is a new device which allows people to read books efficiently, giving them the feel of reading actual books. The reasons of their popularity are affordability, availability and accessibility.",
        "Secondly, it helps in saving the environment. It has led to the decrease in the percentage of tree cut, which leads to conservation of forests. However, e-devices lead to release of radiation, which is not safe. For example, many examinations and studies are done on tablets and computers to save time and paper.",
        "With the update of technology every single day, there will a day when there would be negligible prospects in print media. Today's generation start using smart phones, Macbooks, laptop and computers from their childhood.Hence, they do not rely on media like newspapers for information. They want everything handy when it comes to information. This has led to decrease in its market. For instance, many media offices have closed down their headquarters in various countries, citing to lower demands. Finally, venturing into the field of digital media to cope up with the competitions.",
        "In conclusion, with the rise of globalisation and advancement of the high tech era, it would be tough to find printed media in the upcoming period. In addition, I believe that the chances of it being will be very less owing to the fast paced lifestyle, which will make it tough to survive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aryan_chandan",
    "num_words": 307,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "further",
            "firstly",
            "for instance",
            "finally",
            "hence",
            "in addition",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T18:20:44.598Z"
}