{
    "url": "https://writing9.com/text/5de10a67db52040018c13ef9",
    "file": "data\\8\\5de10a67db52040018c13ef9.json",
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Perhaps the sense of competition in childhood should be incentives lesser than, to teach them co-operation. Some people have the opinion that, the infant who are co-operative would be better adults. In terms of infancy is always difficult to have a strong idea, about how to teach something for them and to pick one side only. But in my point of view, children should be taught to compete because they could achieve their goals easy challenging themselves every day.",
        "Nowadays, the real world is a competition and everyone needs to be prepared to face the reality of life. In other words, when the sense of competition is intrinsic as early as possible in the infant mind, they could develop more than others that do not have the same sense and achieving their goals. For instance, I was one competitive child and I remember that, when my teachers asked me to do some activities during the class or as homework, I could do it really faster and better than my colleagues because, they did not know that, I was challenging myself to finish it in the first place of the classmates. As a result, when my mom saw my grades I was really the best student in my classroom.",
        "On the other side, being co-operative is also important and some toddler already born with this ability, to help others. To be more specific, when parents are helpful, maybe their children would be in the same modules, carrying the similar behaviour. For example, my sister, she is really a good person, who is always helping everyone that could be in need of her help. It is  a great habit that she has created since her childhood. Consequently, she has a variety of kind friends that can help her when she needs and it makes her life full of great people that like one another.",
        "In conclusion, there are two different ideas and it depends on each child and its family. Being a competitor and a co-operator is both important to teach children. However, I am of the opinion that, to be such as a player in real life is better than only a helper. The competitor would be  well prepared and successful when become an adult."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "janainasferreira14",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "consequently",
            "however",
            "as a result",
            "such",
            "for instance",
            "first",
            "this",
            "in other words",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-29T12:09:11.990Z"
}