{
    "url": "https://writing9.com/text/5de278c1db52040018c1b6f5",
    "file": "data\\8\\5de278c1db52040018c1b6f5.json",
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important than History. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many individuals believe that History is the most significant school subject, while others hold the idea that subjects like Science and Technology are more important than History. From my point of view, all these subjects are equally important, since they have a significant impact on a nation’s survival.",
        "First of all, it is argued that History is one of the most important subjects in schools, as it teaches citizens of a country about the culture of that nation. Without having any knowledge about their culture, nations are doomed to vanish because they will be affected by other cultures. For example, some studies have shown that some cultures of different countries could not survive until today because those countries did not give the necessary importance to History. Besides, History educates people about the mistakes that their ancestors did in the past which prevents them making the same mistakes over and over again. So, we should remember that the ones who forgot their past will be repeated.",
        "Secondly, it is widely known that subjects like Science and Technology are crucial for a country’s survival, since those subjects provide a deep understanding to create high-tech weapons which are important to defend a country in case of war. For instance, since Japan is far more advanced in technology than most of the countries, nobody wants to declare a war against Japans. Moreover, subjects like Science and Technology provides people a better life by improving their life standards. For example, compared to the past, we now have better equipment to cure people in hospitals.",
        "To sum up, some people think that History is more important than the subjects like Science and Technology, while others believe that it is the opposite. However, after a thorough analysis of both sides, it is concluded that all of these subjects are equally important as they have significance for a nation to survive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "baykalmeliksah",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "for instance",
            "secondly",
            "first",
            "moreover",
            "besides",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "history",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-11-30T14:12:17.515Z"
}