{
    "url": "https://writing9.com/text/5de41bbcdb52040018c23d74",
    "file": "data\\8\\5de41bbcdb52040018c23d74.json",
    "topics": [
        "people",
        "work",
        "standards",
        "home",
        "country",
        "path"
    ],
    "question": "Many people choose to work or live abroad because of the higher standards of living they can find outside their home country.  Do you think this brings more advantages or disadvantages to the people who follow this path?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Quite a number of people are of the opinion that migrating, that is, living and working overseas increases their spending power and socioeconomic class. While in some instances, the above statement may be true, there are some cases that migration pulled them deeper into debts and despair. This essay would analyse both the merits and demerits of moving abroad with various instances.",
        "The world we know today is a global village, there has been a high rate of migration in recent times, especially among young adults who are constantly seeking a better life. This a resulted in intermarriages and fostered friendship and relationships between various nationals. This movement has their advantages. Firstly, various talents have been developed most especially from individuals who came from poor backgrounds and had little or no opportunity to develop and harness their skills.  For instance, there are so many stories of Nigerian Immigrants in various countries of the world doing great things that they may ordinarily not be able to do because of the nature of our country and economy. Also, this resettling provides these humans with basic amenities that they are not privy to such as light, clean water, good schools, roads and many more.",
        "However, for every advantage there is also a disadvantage. There is a saying that the grass may not always be greener on the other side. The level of racism, stricter and stringent immigration rules have made some of those in the diaspora to flee to their home countries. For example, a few months back xenophobic attacks were carried out on foreigners in South Africa, where hundreds of Nigerians had to be evacuated to avoid being killed. Furthermore, the level of qualification one has from their country may not be the same has in the diaspora leading to low level or cadre jobs. There have been a few instances of Nigerians having to do menial jobs in different nations because they could not fit into the society academically.",
        "In conclusion, movement of people from one country to another in search of greener pastures is inevitable and as these have their benefits and non benefits, I can confidently say that the benefits outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "isolaoluwatobiloba",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "however",
            "furthermore",
            "such",
            "for instance",
            "that is",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-01T19:59:56.071Z"
}