{
    "url": "https://writing9.com/text/5de626c8b3b5840018dc1403",
    "file": [
        "data",
        "8",
        "5de626c8b3b5840018dc1403.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people.\nDo the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubtedly the case that the percentages of young adults are higher than those of older people in some countries. One idea that has been put forward by many people is that it can be a positive effect. However, some people find that it is possible to have catastrophic effects. The essay will look at both sides of this controversial issue.",
        "It is certainly true that lots of young adults cause significant effects on the society in some extent in some countries. The main reason for this view is that most of young adults not only has willing to face difficulties that correspond to their work, but also is bold to encounter challenges. Furthermore, they are more energetic and creative to do a variety of attempts. This is beneficial for the development of the society. In contrast, older people are generally more conservative because they are afraid of making mistakes.",
        "On the other hand, it is easy to understand the argument against the viewpoint above. One important counterargument is that older people are more mature than young adults, and they have overcome lots of challenges, which have encouraged them to have more experiences and wisdom. As a result, their significant decisions might cause positive effects on the society or country. Likewise, it is beneficial for the young to afford more expenses for social welfare, because there are more young adults to support the funding.",
        "In conclusion, each country encounters different circumstances, and there is not an absolute standard to evaluate both sides. In my opinion, there are more advantages about more young adults in the society due to the more labour force and more job opportunities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in contrast",
            "as a result",
            "on the other hand",
            "likewise",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 427,
                        "end_idx": 434
                    },
                    {
                        "start_idx": 768,
                        "end_idx": 775
                    },
                    {
                        "start_idx": 1235,
                        "end_idx": 1242
                    },
                    {
                        "start_idx": 1598,
                        "end_idx": 1605
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-03T09:11:36.337Z"
}