{
    "url": "https://writing9.com/text/5de6911eb3b5840018dc3548",
    "file": [
        "data",
        "8",
        "5de6911eb3b5840018dc3548.json"
    ],
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise either during the working day or in their free time, and have health problems as a result.\nWhy do many working people not get enough exercise?\nWhat can be done about this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The increase in number of health related issues are the results of not involving our bodies in the habit of exercising, because a large amount of the population gets a few or either no period to do so, while they are busy in work or even free. This is the major problem nowadays, since everyone is involved in never ending assignments to compete the world.",
        "Firstly, due to modernization, the individual is adopting an unhealthy lifestyle. Furthermore, a rapid increase in fast food factories leads obesity among people. Secondly, the competitive world is putting a heavy load on the shoulders of the individual, due to which there is no period to exercise. According to the recent research carried out by one university graduate, he concluded that, 90% of the total population said, they must complete tasks before meeting the deadlines and moreover, in order to get promoted they were even more heavily loaded during their leisure hours, results in no period of any physical activity. Finally, they faced serious physical impairments, for instance, cervical, spinal cord disorders and eyesight weakness.",
        "The most effective solution was given by a famous neurologist in one of the seminar, he proposed an idea to conduct a workshop “importance of exercise” for employees. As per the report submitted, after reviewing the feedback, he concluded that, a mandatory class must be included during office hours. Hence, overall body could be maintained and recruiters should motivate staff to participate in such awareness campaigns.",
        "To conclude, health should be kept on the top most priority before indulging in office tasks. Recruiters should encourage their staff members to join some fitness centres. In addition, they should provide a gym facility in the office premises to avoid any delay in work, due to wellness issues and moreover, a healthy person can lead the company to its greatest heights."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dilpreet.kaur",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "moreover",
            "for instance",
            "finally",
            "hence",
            "in addition",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-03T16:45:18.476Z"
}