{
    "url": "https://writing9.com/text/5de91024b3b5840018dd0e7d",
    "file": [
        "data",
        "8",
        "5de91024b3b5840018dd0e7d.json"
    ],
    "topics": [
        "countries",
        "people",
        "school",
        "jobs",
        "youth",
        "unemployment",
        "society",
        "measures",
        "level",
        "youngsters"
    ],
    "question": "in many countries more and more young people are leaving school but are unable to find jobs.What problems do you think youth unemployment causes for individual and for the society? what measures should be taken to reduce the level of unemployment among youngsters?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Unemployment is a matter of grave concern for most of the developing countries in the world. The youth unemployment rate is surging even in the developed nations like the United Kingdom. This issue creates a serious impact on the individuals and the society.In my opinion, appropriate actions have to be taken to eradicate this issue. This essay will discuss the impact and ways to solve this problem.",
        "One of the main problems that occurs, due to youth unemployment, is the slowdown in the economy of the nation. As said by the great scientist, Mr.Abdul Kalam, youngsters are responsible for the future of each country. Without a job, they may not be able to meet the basic needs of their life. Due to that, they lack the respect among their family members and the society. Further, this may invoke them to get into wrong ways of earning money. Hence, the crime rate in the country may increase. For instance, as per the recent survey by \"Times of India\", juvenile delinquency has increased by 70 percent in India.",
        "One of the immediate solutions to this problem, is to promote the small and large scale industries. For example, the Indian Prime Minister, Mr.Modi, has initiated the \"Make in India\" policy to create more jobs for the youngsters. In addition to that, the youths have to build up their skills, by pursuing some vocational courses related to their work profile. Like in many developed countries, education has to be made free for all the children. Moreover, based on the new technological advancements, the Education Board has to update the school and college curriculum. This initiative will help the students to grab the lucrative job offers in the market.",
        "To conclude, I opine that job is must for every individual to live a contented life and for the progress of the country. Hence, along with the government, the individuals have to work for the better future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "for instance",
            "hence",
            "in addition",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T14:11:48.042Z"
}