{
    "url": "https://writing9.com/text/5de91406b3b5840018dd0e83",
    "file": [
        "data",
        "8",
        "5de91406b3b5840018dd0e83.json"
    ],
    "topics": [
        "university",
        "fees",
        "employment",
        "prospects",
        "graduates",
        "people",
        "universities",
        "arts",
        "subjects",
        "philosophy",
        "history",
        "offer",
        "courses",
        "maximise",
        "chances"
    ],
    "question": "Rising university fees and scarce employment prospects for graduates have led some people to say that universities should not teach arts subjects, like philosophy and history, and only offer practical degree courses that maximise chances of employment.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the rising unemployment and increasing cost of university education, it is considered by many people that subjects, such as philosophy and history, should be excluded from the curriculum and in order to increase job prospects, only practical subjects should be taught. In my opinion, even though practical subjects increase the chances of employment, art subjects have their own importance in contributing to the growth of an individual and the society/nation.",
        "Arts subjects are crucial for the growth of the individual. This is primarily because many individuals are passionate about studying these subjects. By studying them, people are able to understand the human behaviour. As a result, they would know the causes behind the unethical behaviour of the humans. For example, history lessons teach the succeed and fails of human evolution from a Stoneage era to a modern lifestyle. This would enable them to be creative and come up with the innovative ideas to avoid such behaviour and make the world a better place to live in. Thus, these subjects would enhance the thinking ability of the individuals.",
        "However, diminishing employment opportunities and increased university fees have made professional courses more viable options.  By teaching practical subjects, such as accountancy and law, job prospects would increase for an individual. This is mainly because employers prefer a candidate fully equipped with the practical knowledge. For instance, multinational companies shortlist only those candidates who can prepare the financial statements which require accountancy skills. Once people find jobs, the unemployment rate comes down and the nation progresses. It is apparent / obvious that the demand for practical/professional courses is at an all time high.",
        "To conclude, practical subjects, no doubt, increase job opportunities for the people and help them with their daily needs. Art subjects, however, are also crucial for the development of the individual and the society. Hence, in my opinion, universities should offer both types of courses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "for instance",
            "hence",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T14:28:22.147Z"
}