{
    "url": "https://writing9.com/text/5de9997eb3b5840018dd3927",
    "file": "data\\8\\5de9997eb3b5840018dd3927.json",
    "topics": [
        "people",
        "computer",
        "telephone",
        "job",
        "home",
        "diadvantages"
    ],
    "question": "These days, many people have their own computer and telephone, so it is quite easy for them to do their job at home.\n\nDo advantages of working at home outweigh diadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, more people have acquired personal computer and telephone, resulting to an increased ease with which jobs are executed from home. The advantages of these certainly outweighs the disadvantages on several grounds. Asides easy access to information, having ample time with the family are salient point.",
        "Admittedly, there are a few disadvantages of having computer gadgets at home, which includes exposing the minors to vices associated. To this end, the children have become smarter than usual, so out of curiosity they may indulge in vices such as watching porn and visiting uncensored website. The evidence is in the US where students’ performances have dropped drastically as a result of unlimited access to the internet.",
        "On the other hand, the merits of working from a comfortable place with technological equipment cannot be overemphasized. Working from the house allows unlimited gateways to information while still having ample time for the family. From the comfort of the house, one can carry on a Herculean task, deliver on assignments as well as have adequate time for the family. Ultimately, this recent wave has allowed women to participate in the society by providing a work -life balance situation. For instance, the 21st century mothers and wives are very relevant in the society.",
        "In conclusion, the pros of equipping a home with modern gadgets certainly surpasses the cons. The increasing importance of advancing technologically cannot be downplayed by a few demerits. The need to remain relevant and be informed surely outweighs any setbacks there can possibly exist."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fairangel07",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "such",
            "for instance",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T23:57:50.518Z"
}