{
    "url": "https://writing9.com/text/5de9db14b3b5840018dd50bb",
    "file": "data\\8\\5de9db14b3b5840018dd50bb.json",
    "topics": [
        "computers",
        "invention",
        "years",
        "minutes"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\nYou should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computers play a crucial role to people in working and living. It is said that they are the most significant renovation in technology in the modern era. In my perspectives, personal computers have benefits and drawbacks which will be discussed for reasons as follows.",
        "The PC is an essential device for people on a daily basis. Firstly, computers help people deal with digital works and data in various sectors, which contributes the booming efficiency of working processes among agencies. Secondly, computers allow people to update an excess of virtual resources serving their daily criteria available on the internet at any time, so the surge of users creates the development of online communication through social networks. For example, if a family has a computer connected to the internet, every member gets a kick out of internet services, such as entertaining channels, social networks, online shopping as well as news updates. Finally, computers sustains the multiple access serving people’s needs.",
        "On the other hand, computers could be detrimental to users. First, the overtime spent on computers can lead to the weakness of eyes, body positivity and working efficiency. The addiction of computers’ services is that individuals keep playing online games and enjoying intriguing films and channels in high-definition pictures and high-quality soundtrack. These activities prevent them from socializing with friends, exercises, and sports boosting the flexibility of body and mind. For instance, a majority of teenagers waste their time on computers to play online games without focusing on learning, so the exam results are not up to scratch. Therefore, the disadvantages of computers brings about unexpected habits of people.",
        "In conclusion, the growth of computers is a necessary platform for technology booming in the twentieth-first century. Individuals should be aware of controlling time for using it effectively instead of wasting sedentary habits for long hours that can lead to an unhealthy lifestyle."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "sustains",
                "start_idx": 952,
                "end_idx": 960,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "sustain"
                ]
            }
        ]
    },
    "submitter": "robinshoangliverpool",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "therefore",
            "such",
            "for instance",
            "secondly",
            "finally",
            "first",
            "instead",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T04:37:40.551Z"
}