{
    "url": "https://writing9.com/text/5de908ebb3b5840018dd09c9",
    "file": [
        "data",
        "8",
        "5de908ebb3b5840018dd09c9.json"
    ],
    "topics": [
        "people",
        "careers",
        "life",
        "period",
        "trend"
    ],
    "question": "Nowadays an increasing number of people are changing their careers during their working life period.  what are the reasons behind this trend? it generally positive or negative trend?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times individuals making changes in their occupation while still in active service have increased because of the quest to earn better pay check, but this move has less benefits and more drawbacks as individuals might lack adequate skill in the new profession.",
        "These days individuals are moving from one occupation to another because of earning a better pay. In other words, people leave less lucrative ones, and they take up that which will fetch them more funds. This is done in other that they meet their financial obligations.  For instance, my cousin, who read English education in the university, switched to information technology because the pay is more, thus, abandoning his certificate in English education. Therefore, the quest to earn more money could make one leave one career path for another.",
        "Nevertheless, this changing occupation trend generally has more downsides than upsides. This is because people do not have enough knowledge in the field, and it could hinder their efficiency. Meaning individuals would have to learn on the job to become efficient. For example, an individual who studied Arts at the university, but decides to take up a job in a bank because of better pay would have to start learning the process involved in banking, and this can impair productivity. So, the drawbacks of changing career are more than the benefits.",
        "In conclusion, the quest to earn more money propels people to change their career paths whilst in active service. This trend is more negative than positive as these individuals understand little or nothing about the profession they are venturing into."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Florence",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "in other words",
            "therefore",
            "for instance",
            "nevertheless",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T13:40:59.644Z"
}