{
    "url": "https://writing9.com/text/5dea46deb3b5840018dd76c0",
    "file": "data\\8\\5dea46deb3b5840018dd76c0.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. others say that there are more important environmental problems. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by a stratum of society that the root cause of climate issues, in recent time, is the obliteration of specific types of plants and animals. However, the other group of people holds the different view that there are extremely critical environmental concerns than what is mentioned above. In my opinion, the second statement outweighs the former one. In the given essay, I will discuss both of the persuasion confirming why I am inclined towards the latter view.",
        "To begin with, it is irrefutable that various types of herbs and wild creatures have become extinct. This has led to ecological imbalance due to breakage of the food chain system. For example, as per a research the specific type of sheep \"Snare\" was the main food of a giant eagle, and when it eloped due to scarcity of grass in the mainland; consequently, the bird which was a predator also disappeared. Therefore, the environmental problem is connected with the loss of plants and animals. Nevertheless, this situation is not only one of the major reasons.",
        "Whereas a lot of people are becoming aware that climatic change is the biggest challenge as this is impacting adversely not only to wildlife but also to humankind. For example, various scientists have done the research in this particular area, and they have found that various acts of human are responsible for this situation such as fumes from factories, trashes into the oceans, and cutting down of trees. This has resulted in air pollution, water pollution and soil erosion, which mean mankind is attacking nature from all the sides.",
        "To summarize, although it is undeniable that extinction of various species has taken place, the problem related to the environment is far bigger because humans are destroying its own motherland obnoxiously. So, we all need to act wisely and should take steps to save the nature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nehakhatri.del",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "consequently",
            "also",
            "therefore",
            "such",
            "second",
            "nevertheless",
            "this",
            "although",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T12:17:34.969Z"
}