{
    "url": "https://writing9.com/text/5dea7366b3b5840018dd850a",
    "file": "data\\8\\5dea7366b3b5840018dd850a.json",
    "topics": [
        "people",
        "say",
        "idea",
        "support",
        "arguments",
        "experiences"
    ],
    "question": "Many people say smoking should be banned and some say it is not a good idea. What is your opinion on this?\n\nUse your own experience and support your arguments with examples and relevant experiences.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, most people show off their luxurious lifestyles by inculcating bad habits. Many people opine that the smoking should be proscribed, whereas others assert such an idea as an insignificant one. This essay will highlight why prohibiting the smoking is a superlative way to prevent the people from continuing such faulty manners.",
        "To begin with, the smoking causes several health related issues, and outlawing such practice will ultimately degrade the proportion of the people suffering from such illness. Many diseases such as lung cancer, COPD, asthma is escalated, due to the increasing number of the people smoking cigarettes nowadays. For instance, a survey taken by the Nepal Medical Council recently stated that 56% of the individuals suffering from a lung carcinoma were chronic smokers. Thus, disallowing such a tradition has a pragmatic consequence as well as aids in dodging such dependency.",
        "Furthermore, most people are addicted to smoking, and are unable to terminate such habit due to their availability, and the freedom to do so. Debarring this practice from the root will be a beneficial way to contract such a tradition, and the problems caused by it. To illustrate, Uttar Pradesh, a small state in India recently interdicted the people from smoking, and anyone carrying out in public was fined a humongous amount. After a few months, 78% of the people cut off their habit, and now even though such a ban is not available, the people prefer avoiding smoking. Therefore, prohibiting such an abominable issue is extremely essential for the people living in the society.",
        "In conclusion, I believe that the government should take an initiative to proscribe the smoking so that the people will lead a healthy life, and also aids in ceasing such an unpleasant norm. However, awareness from within is also very crucial to stop bad habits and living a happy and long life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cnect.shristi",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "furthermore",
            "such",
            "for instance",
            "this",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T15:27:34.840Z"
}