{
    "url": "https://writing9.com/text/5deb85f0b3b5840018dddf24",
    "file": [
        "data",
        "8",
        "5deb85f0b3b5840018dddf24.json"
    ],
    "topics": [
        "people",
        "companies",
        "industries",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some People Think That It Would Be Better For Large Companies and Industries To Move To Regional Areas Outside Urban Centers. Do you think the advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is of the general opinion that large sector industries would benefit more if they relocate to rural areas from the urban areas. However, this development is considered to have drawbacks too, but in my opinion, the advantages of relocating outweigh the disadvantages.",
        "The first advantage of shifting the industry to the countryside is that the trend of people moving to urban areas will reduce. Companies shifting to rural areas will create job opportunities for the residents of those areas. According to a recent survey by the Government of Pakistan, the majority of residents of rural areas move to cities primarily for seeking a job. Moreover, the shift of commercial activities in under-developed areas will also help in the eradication of poverty, and increasing their living standards.",
        "However, there are certain disadvantages as well. Moving towards rural areas would disturb the environment as well. The waste disposal of factories would affect the agricultural lands. As according to a research in the industrial area of Lahore, people living close to industries have several skin allergies, caused by dangerous emissions and wastes. Additionally, air and noise pollution also creates disturbance for the residents, affecting their emotional and physical health.",
        "In conclusion, besides the problem of pollution and resulting health concerns, the movement of industries to countryside proves to benefit more by creating job opportunities for the residents and improving their living standards. However, I believe that pollution issue can be addressed by implementing legislation by the authorities regarding the location of the factories and disposal of waste."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "additionally",
            "besides",
            "first",
            "also",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-07T10:58:56.733Z"
}