{
    "url": "https://writing9.com/text/5deb31a1b3b5840018ddc28a",
    "file": [
        "data",
        "8",
        "5deb31a1b3b5840018ddc28a.json"
    ],
    "topics": [
        "q",
        "trend",
        "reports",
        "media",
        "focus",
        "emergencies",
        "development",
        "people",
        "individuals",
        "society"
    ],
    "question": "Q: Nowadays, there is a trend that reports of media focus on the problems and emergencies rather than positive development. Some people think it is harmful to individuals and to society. To what extend do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, news channels are broadcasting more negative and alarming news instead of focusing on achievements. While some people believe that this can harm people, I would argue that it can benefit every person on its own and as a group.",
        "Firstly, by focusing more on the current problems, more awareness of these issues can be spread among the people. This awareness is essential because individuals usually care about the short term impacts of their actions, and they tend to ignore the long-term consequences, which can eventually create terrible situations for any living creature. For instance, Amazon Rainforests, which covers around 70% of the total wildlife, recently got nearly vanished due to deforestation, became breaking news all over the world and resulted in a lot of rescue and aid campaigns. As a result, it gained a lot of attention and helped to change the mentality of the society.",
        "Secondly, by addressing these alarming reports, the government can be forced to take quick actions on the problems, which can often take years to get settled. For example, lands are often hit by Tsunamis and floods, which can many times result in no food and shelter. In such cases, voluntary groups usually gather a lot of funds using the platform of media. Not only this, but a lot of rape and murder cases could be solved immediately, which may otherwise be overlooked by the government. This immediate action can set a positive example for every citizen of the country.",
        "In conclusion, I strongly support that flashing more disturbing and alarming news in media can have positive effects on the people like bringing into notice the horrible impacts of the people’s actions and creating positive pressure on the government."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "media",
                "start_idx": 1560,
                "end_idx": 1565,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the media"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "as a result",
            "otherwise",
            "for instance",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lot",
                "occurrences": [
                    {
                        "start_idx": 776,
                        "end_idx": 779
                    },
                    {
                        "start_idx": 834,
                        "end_idx": 837
                    },
                    {
                        "start_idx": 1219,
                        "end_idx": 1222
                    },
                    {
                        "start_idx": 1282,
                        "end_idx": 1285
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-07T04:59:13.421Z"
}