{
    "url": "https://writing9.com/text/5decfe35b3b5840018de5feb",
    "file": [
        "data",
        "8",
        "5decfe35b3b5840018de5feb.json"
    ],
    "topics": [
        "people",
        "“pen",
        "paper”",
        "examinations",
        "method",
        "achievement"
    ],
    "question": "Many people believe that formal “pen and paper” examinations are not the best method of assessing educational achievement. Discuss this view and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this present world, the existence of formal examinations is an often-debated topic. Lots of individuals believe that the standardized examinations are not capable of evaluating the students’ overall performance effectively. From my point of view, formal examinations are necessary for those examinations can show how hard working a student is. Besides, there is no other way to assess a student’s educational progress in an efficient way.",
        "First of all, formal examinations can give us a clue about how hard working a student is. These examinations are generally standardized examinations which means all students take the same exam under equal conditions. Therefore, teachers can easily spot those brilliant students and help them out to improve their educational skills. In fact, there is a chance for all students to prove that they are worth to invest in. For example, they can get a scholarship from one of the best schools in the world. Thus, it is argued that the formal examinations are the best way to assess a student’s educational performance.",
        "Secondly, it is widely known that there is no other way to evaluate a student’s performance. For instance, some countries have applied a new education system recently. According to this system, students’ educational progress is assessed with an interview, which took place in certain periods during the year. Nevertheless, some studies have shown that a lot of students attempted to cheat during the exam and some examiners were not able to catch those students. Besides, it is now argued that some students may bribe the examiner in order to pass the interview with a great score. Thus, it is readily apparent that the formal examinations will never be substituted with any other type of assessment.",
        "To sum up, many individuals hold the idea that formal examinations are not the best way to evaluate a student’s overall performance. However, after a thorough analysis of the advantages of the formal examinations and the disadvantages of having any other type of examination, it is concluded that the formal examinations are the most efficient method to assess a student’s educational progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "baykalmeliksah",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "secondly",
            "besides",
            "therefore",
            "for instance",
            "first",
            "nevertheless",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "performance",
                "occurrences": [
                    {
                        "start_idx": 202,
                        "end_idx": 213
                    },
                    {
                        "start_idx": 1044,
                        "end_idx": 1055
                    },
                    {
                        "start_idx": 1137,
                        "end_idx": 1148
                    },
                    {
                        "start_idx": 1878,
                        "end_idx": 1889
                    }
                ]
            },
            {
                "word": "way",
                "occurrences": [
                    {
                        "start_idx": 374,
                        "end_idx": 377
                    },
                    {
                        "start_idx": 437,
                        "end_idx": 440
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1009
                    },
                    {
                        "start_idx": 1109,
                        "end_idx": 1112
                    },
                    {
                        "start_idx": 1842,
                        "end_idx": 1845
                    }
                ]
            },
            {
                "word": "student’s",
                "occurrences": [
                    {
                        "start_idx": 390,
                        "end_idx": 399
                    },
                    {
                        "start_idx": 1022,
                        "end_idx": 1031
                    },
                    {
                        "start_idx": 1127,
                        "end_idx": 1136
                    },
                    {
                        "start_idx": 1860,
                        "end_idx": 1869
                    },
                    {
                        "start_idx": 2121,
                        "end_idx": 2130
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-08T13:44:21.780Z"
}