{
    "url": "https://writing9.com/text/5decc27bb3b5840018de4c9f",
    "file": "data\\8\\5decc27bb3b5840018de4c9f.json",
    "topics": [
        "people",
        "children",
        "homework",
        "school"
    ],
    "question": "Some people believe that children should not be given homework every day, while others believe that they must get homework every day in order to get successful at school.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, parents are more concerned about their kid’s education and some thought that activities which are assigned to kids for their houses are the best way to keep the kids active in their education while others think that they should be given leisure time free from the academic burden at home. I personally think that homework would be a must to do thing in any curriculum of the school as this keeps the child brain active. This essay will analyse this situation using examples of Oxford University research and Time Magazine survey in order to demonstrate points and support claims.",
        "Firstly, competition in the world is rising among young generation so we can’t expect any laziness from our kids at any stage. Furthermore, tasks which are assigned to kids for their houses is just a revision of their day-to-day activities and to keep them on track. For example, Oxford University in 2015 conducted a research on talented kids and their work schedule and it is commonly found that almost all kids belong to the schools which assign tasks to kids for home. So, from this example, it is clear that in order to make our kids more talented we need to engage them in any academic activities even when they are out of their educational campus.",
        "Secondly, some people think that kids off educational time is spent in other activities so that their approach will become more analytical. Additionally, kids concentrate more on their academic curriculums if they spend some time on extracurricular activities. For instance, Time Magazine in 2015 conducted a survey of educational patterns and leisure activities of children and 60% parents agreed that kids should not be given any kind of education related activities for home.  So, it is clear from this that extracurricular activities are not ignored and kids are free to do them once their school is over.",
        "To conclude, it’s beneficial to engage kids to do some extracurricular activities, but academic tasks which are assigned to do after school are of equal importance to compete in their respective institution. So, like the academic institutions which rely on homework, if other institutions adopt this strategy they will produce a more productive generation."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "for",
                "start_idx": 125,
                "end_idx": 128,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "for",
                "start_idx": 763,
                "end_idx": 766,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "farhanraza.engg",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "additionally",
            "for instance",
            "secondly",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-08T09:29:31.254Z"
}