{
    "url": "https://writing9.com/text/5dedd7c0b3b5840018deabf6",
    "file": [
        "data",
        "8",
        "5dedd7c0b3b5840018deabf6.json"
    ],
    "topics": [
        "exams",
        "students",
        "semester",
        "countries",
        "schools",
        "university"
    ],
    "question": "Formal exams are used to assess students at the end of each semester in many countries. Why are these exams used by schools and university? What other types of assessment are possible?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, schools and universities, around the globe tend to follow exams to evaluate their students at the end of every academic calendar. This essay will illustrate about the reasons for the exams and also shed some light on the alternative methods to examine the students.",
        "First of all, The traditional examination is very efficient in terms of saving time and evaluate all the students at the same time. This type of examination will treat all the students equally without any bias or partiality. Furthermore, based on the performance of the students it can be determined to promote or demote in the current academic year and also it will enable the teachers to produce a progress report to give feedback to the parents. For example, the recent study conducted by the Delhi University revealed that 85% of the parents are satisfied with the traditional exam method and the progress report mechanism.",
        "On the other hand, schools and colleges are adopting innovative learning methods like smart classroom, activity orientated subjects, interview, oral presentation and project work. Oral presentation will enable the students to do the research on the given topic to prepare and present in front of a large audience, this will help the students to overcome stage fear and excel in that subject. For instance, it is evident that one on one interview with students will provide teacher to understand better about the strength and weakness of that individual.",
        "To summarize, Whether or not, it is essential to use the traditional exam pattern depends on the context of the situation. But it is also important to adopt new methodologies like oral presentation and interview to improve the education system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sanjaibabu.j",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "first",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T05:12:32.375Z"
}