{
    "url": "https://writing9.com/text/5dee0f50b3b5840018debf3a",
    "file": "data\\8\\5dee0f50b3b5840018debf3a.json",
    "topics": [
        "countries",
        "foods",
        "effects",
        "families",
        "societies"
    ],
    "question": "In many countries traditional foods are replaced by international fast foods. This is having negative effects on families and societies. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The eating habits of people have changed over the past few years. A lot of individuals are now drawn to fast foods which is quickly and easily accessible in many countries. I completely agree that such trend brings in a lot of drawbacks for families and societies to suffer. Quality time with family of an individual goes for a toss, along with threat to local businesses serving regional cuisines.",
        "Spending leisure time with family is essential for one to balance personal and professional lives. One of the oldest tradition people have followed is to have a meal together with family. However, due to the competitive environment around us, people spend more hours at work and rely on quick snack for their hunger. People get less chance to cook special dishes for their loved ones. People are deprived of sharing some light moments with family that can be cherished during dinner. For instance, 28% of professionals working in New York are dependent on burgers and sandwiches in dinner, as they work overtime, which in turn reduces time with their families. Therefore, introduction of fast foods has made humans completely dependent on them, in order to achieve work life balance, keeping their family time at stake.",
        "Food remains one of the distinct identity of a country's culture and history. Rise of fast food chains has restricted local businesses to flourish. People are encouraged to consume fast food, neglecting the staple food of the region. Meals representing a specific culture are lost due to the availability of foreign main course. Daily consumption of such meals makes an individual ill, which on a large scale affects the society and the local economy. For example, a lot of foreign restaurants are setting up in Italy to cater the needs of tourists, which reduces business of local entrepreneurs selling authentic Italian cuisine. Hence, society is impacted monetarily as well as emotionally due to rise in foreign chains in their home country.",
        "To conclude, availability of quick meals has deprived man of spending some quality time with his family and home cooked food. Not only, revenue of local businesses reduce on a large scale, but also a cultural heritage of local foods is disappearing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "such",
            "for instance",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 283,
                        "end_idx": 287
                    },
                    {
                        "start_idx": 416,
                        "end_idx": 420
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1010
                    },
                    {
                        "start_idx": 1034,
                        "end_idx": 1038
                    },
                    {
                        "start_idx": 1204,
                        "end_idx": 1208
                    },
                    {
                        "start_idx": 2047,
                        "end_idx": 2051
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 109,
                        "end_idx": 113
                    },
                    {
                        "start_idx": 1092,
                        "end_idx": 1096
                    },
                    {
                        "start_idx": 1310,
                        "end_idx": 1314
                    },
                    {
                        "start_idx": 1405,
                        "end_idx": 1409
                    },
                    {
                        "start_idx": 1433,
                        "end_idx": 1437
                    },
                    {
                        "start_idx": 2084,
                        "end_idx": 2088
                    },
                    {
                        "start_idx": 2191,
                        "end_idx": 2195
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-09T09:09:36.120Z"
}