{
    "url": "https://writing9.com/text/5defa507bfa1960011703297",
    "file": [
        "data",
        "8",
        "5defa507bfa1960011703297.json"
    ],
    "topics": [
        "celebrities",
        "film",
        "stars",
        "sportsmen",
        "pop",
        "musicians",
        "money",
        "jobs"
    ],
    "question": "Nowadays, some celebrities such as film stars, sportsmen, and pop musicians are paid too much money. \nDo you agree or disagree ? Which jobs should be highly paid ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era of the twenty-first century, the millennial population is greatly influenced by the social media, entertainment industry and the sports persons. The film fraternity, sports champions and the musicians are top in the list of highly paid professions. I believe that, there is a multitude of reasons to support this extreme pay scale for these professionals, and they are discussed below.",
        "Firstly, I would argue that, the main reason that, the celebrities are being paid with the extreme packages is their power to influence the society. In addition, the celebrities earn most of their income through the brand promotions. Moreover, their presence can directly influence the businesses, the higher wages are justifiable. For example, as per the survey of ‘The Hindu’ newspaper, around the Globe, the film stars, sporting stars and musical pop artists are earning 60% more, than all the other professions combined. As a result, they are also paying more direct tax to the Government.",
        "Secondly, I would like to focus on the hardship and tough competition, they had gone through, to reach their pinnacle of success. Despite, the extreme pressures, and sometimes missing support from their families to pursue their dreams, these stars rose from the tough times, and achieved this champion status. To exemplify this, as per the recent interview published in the Sports Star magazine, the story revealed the extreme poverty conditions that were faced by the cricketing super star Mr.Virat Kohli during his childhood. Additionally, the internal politics in their respective fields need not be discounted.",
        "However, we should not ignore the fact that, there are other important professions in the society, which stand low on the salary grades. For example, according to the recent research by an NGO ‘The Equal Society’, around two-thirds of the nations in the world are paying 33% lesser wages for their university professors and scientists than their film professionals. Therefore, there is a need to pay high salaries for these noble professionals like scientists and professors, who is helping the nation to build their talent pool, and making futuristic inventions.",
        "In conclusion, though the sporting, movie and music fraternity are earning at humungous pay rates due to their influential position in the society, there are other sections of the jobs need higher salaries.I would recommend that, the Government should do a market research on the current salary structures of the research scientists, and the professors, and readjust their pay packages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 405,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "additionally",
            "secondly",
            "firstly",
            "as a result",
            "therefore",
            "in addition",
            "first",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T14:00:39.823Z"
}