{
    "url": "https://writing9.com/text/5defa8a3bfa1960011703753",
    "file": "data\\8\\5defa8a3bfa1960011703753.json",
    "topics": [
        "people",
        "animals",
        "rights",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel animals should not be exploited by people and that they should have the same rights as humans, while others argue that humans must employ animals to satisfy their various needs, including uses for food and research. Discuss both the views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Animals have been always a hot topic among people to discuss about. It is believed by few that animals ought not to be exploited by humans as they have equal rights like humans do. Although others argue humans should use animals, for fulfilment of their personal desires such food and testing purposes. This essay will delve in both the sides of the arguments and outline my opinion.",
        "To begin with, increasing amount of people think that animal living rights should be respected just as humans’ lives are. This means that even if animals cannot take any action for their own good, then humans should step in to do so. As slaughtering animals is a threat to the whole food chain, when they are killed excessively. Moreover, many species are endangered because of over human consumption of meat, so it is indispensable to regulate restriction on their killings, even they have a right live peacefully with their families. For example, in China to eat, poach or hurt endangered animal in the country is considered illegal. If such laws are implemented, then people will deter to damage animals. Therefore, they are not only living things just like humans, but also have emotional feelings.",
        "However, on the contrary, human requirements need to be fulfilled by allowing to eat animals and using them for new research. Meat is an essential part of meal in many countries which gives people a reason for the survival. Also, animals are clinically tested by scientists for their new inventions to the human beings. Whereas they ensure that minimum risk cost to them instead of implying this to human lives, which certainly means human lives are more valuable than animals.  If animals are used mainly for satisfying the human hunger and crucial testing, then a balance between the needs and their lives can be attained.",
        "In conclusion, it is commonly believed by people that animals have equal right to live rather than being killed or tested for fulfilling needs of humans, which is acceptable by a few. As people may differ in their opinions, I strongly believe that animals are highly imperative for the human consumption, as well as their lives are not as precious as human life is, so texting them for medical purpose ought to be accepted."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 643,
                "end_idx": 645,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "shaaznaaz0",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "however",
            "although",
            "therefore",
            "such",
            "on the contrary",
            "moreover",
            "instead",
            "then",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T14:16:03.326Z"
}