{
    "url": "https://writing9.com/text/5df0fe62bfa196001170aab0",
    "file": [
        "data",
        "8",
        "5df0fe62bfa196001170aab0.json"
    ],
    "topics": [
        "people",
        "value",
        "parks",
        "space",
        "purposes",
        "areas",
        "population",
        "business",
        "economies"
    ],
    "question": "Although many people value their public parks, this space could be better used for other purposes such as residential areas for ever growing population or to develop business and boost economies.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, urbanization has gained immense popularity, and the greenery could be found nowhere especially in the city. Many people opine that the place occupied by the governmental parks should be replaced to build the housing facilities for escalating population or to establish companies or organizations. This essay will highlight why such public facilities are extremely significant for the people, however, if problems such as overpopulation arises, then removing such public ground must not be an obstacle.",
        "To begin with, public parks are the only sites in the metropolitan cities, which aids the people to be close to the mother nature, and breathe some fresh air. Most urban areas are filled with industries, residential areas and educational institutes, so such recreation parks are of utmost significance to spend time in leisure period and relax with friends and families. For instance, a survey taken by the Nepal Recreational Society stated that more than 75% of the people in Kathmandu, the capital city of this country, prefer being in such places, and surrounding themselves with nature once in a while. Therefore, those places are extremely essential to acknowledge the value of greenery, and be close to the nature.",
        "Nevertheless, under certain circumstances, such as overpopulation and financial issues, public garden should be replaced by housing facilities or business set up. Having a resident to settle, and being financially secure is more significant in one's life, and one can live without the public park, but will have massive hurdles to live without a house, or have no medium to earn money. To illustrate, Malaysian government recently gave an order to destroy two of its massive national parks to build the residential area, since the population was mounting tremendously. Thus, in emergencies, or serious cases, removing such places could be considered.",
        "In conclusion, I believe that the public garden is extremely significant for the people and must not be replaced, unless the condition is very severe, which will create a harsh impact on the people, or the society. However, if the government could come up with other ideas to mitigate the situation, then it will be a good solution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ieltswriting19",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "then",
            "such",
            "therefore",
            "for instance",
            "to begin",
            "nevertheless",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-11T14:34:10.250Z"
}