{
    "url": "https://writing9.com/text/5df1e05cbfa196001170f77a",
    "file": [
        "data",
        "8",
        "5df1e05cbfa196001170f77a.json"
    ],
    "topics": [
        "people",
        "hobby"
    ],
    "question": "Some people believe that for a hobby to be enjoyable it should be hard to acquire or learn. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, modern people can acquire or learn various kinds of hobbies and activities. In this regard, some people believe that in order to get relaxation, these outside interests should be hard to learn. However, others feel that ordinary people can get enjoyment from the easy to learn activities too. Personally, I tend to think that its depend on the person, and each individual is able to attain any difficult activities.",
        "On the one hand, it is true that if the hobby is difficult to learn, it may bring more relaxation after the learning process. Moreover, after the challenging practices of the outside interest, learners can feel the release and satisfaction. To illustrate, the more time the masters spend on developing their skills, the more experience they get. As a result, they can be proud of themselves, since they managed to do many tasks to acquire the skill.",
        "On the one hand, it is clear that many people do not pay attention on the difficulty of the hobbies. They choose these activities because they are willing to spend their time meaningfully. For example, the largest number of people are keen on photographing. However, some people do not think that this outside interest is hard to learn. Consequently, for many individuals the level of difficulty to acquire is not essential at all.",
        "To conclude, although many people tend to think that it is crucial for getting enjoyment from the hobbies which is hard to learn, Personally, in my opinion, I believe that the level of difficulty is not important for many people. In addition to this, the satisfaction of the hobby is vital for many individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "as a result",
            "although",
            "in addition",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-12T06:38:20.808Z"
}