{
    "url": "https://writing9.com/text/5df1fd3ebfa1960011710130",
    "file": [
        "data",
        "8",
        "5df1fd3ebfa1960011710130.json"
    ],
    "topics": [
        "people",
        "access",
        "computers",
        "basis",
        "children",
        "computer",
        "games",
        "effects",
        "waht"
    ],
    "question": "Nowadays people have access to computers on a wide basis and a large number of children play computer games what the positive and negative effects of computer games and waht can be done to minimize the negative effects ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computer games have had a staggering rise in popularity among adolescents in recent times. Some people argue that it helps in enhancing cognitive ability. However, it is also easy to overindulge yourself in gameplay. This essay will discuss the pros and cons of playing games digitally and suggest methods to tackle the disadvantages.",
        "The benefits of playing video games are numerous. However, the most important one is the fact that they can help improve our cognitive ability and logical reasoning. Video games require players to utilize their hand-eye coordination and solve varying degrees of complex puzzles in order to be effective in  gameplay. Thus, it leads to better hand-eye coordination and enhanced logical deduction capability. For example, a study conducted by EA sports in 2018 found that gamers performed 52 percent higher in coordination and problem-solving skills than their counterparts from its sample survey conducted on ten thousand participants.",
        "On the other hand, it is effortless for youngsters to overindulge in gameplay. Digital games by their very design are meant to be addictive; hence, children can find themselves spending more time playing them, then they are supposed to. Addiction to gaming can negatively harm a child’s mental and physical health as it limits outdoor activity and impedes the ability to maintain social contact.  Take, for example, Some teenagers were spending more than 17 hours every day playing video games and were much more susceptible to depression, according to a study on five thousand game-playing teens conducted by MIT recently. However, the adverse effects can be countered by limiting exposure to digital form of sports and maintaining healthy levels of physical and social activity.",
        "In Conclusion, although games can be very fixating and tend to be a waste of time, they can have considerable cognitive merits when exposure to them is controlled."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.gofast0046",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "then",
            "on the other hand",
            "although",
            "hence",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-12T08:41:34.003Z"
}