{
    "url": "https://writing9.com/text/5df21650bfa1960011710adc",
    "file": [
        "data",
        "8",
        "5df21650bfa1960011710adc.json"
    ],
    "topics": [
        "computers",
        "education",
        "people",
        "trend",
        "consequences",
        "argument"
    ],
    "question": "Computers are being used more and more in education. Some people say that this is a positive trend, while others argue that it is leading to negative consequences.\nDiscuss both sides of this argument and then give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computers have gradually changed the way education is delivered. Some people believe that this advancement has brought many favourable changes in the teaching domain. However, some are against the opinion considering the related negative impacts. I will discuss why usage of computers is more beneficial despite some of the detrimental aspects, which can be countered.",
        "The introduction of computers at every education level has greatly influenced the student-teacher relationship. The online lectures and power point slides for the subject guidance have reduced the need of physical presence of a teacher. However, it does not benefit all in the same manner. Many students face difficulties in understanding the educational material. As according to an experimental research carried out in Japan, many high school students who received lectures virtually found it difficult to understand the content, contrary to the counterparts who received lectures from a teacher. Additionally, educational institutes are believed to develop personalities of students to make them a better person. This reduced interaction of apprentices with their mentors also hampers their moral development.",
        "Despite this, computers have been accepted to enhance the learning experience. This technological innovation has allowed many to study further who were unable to go to educational institutes due to their professional or personal commitments. To illustrate, the Virtual University of Pakistan through its online mode of education has become famous among the job holders to pursue higher studies. Furthermore, computers have made research easier by accommodating unlimited educational resources, which are available at few clicks. This is the reason that people do not feel the need to visit libraries often or buy multiple books to study a particular subject.",
        "In conclusion, computers are not favoured by some people considering the loss of student-mentor relationship, which is vital in their knowledge and character building. However, in my opinion this aspect can be offset by putting a limit on the computer based learning in traditional educational institutes. This development has proved to be more beneficial by providing easily accessible educational material and allowing many people to study virtually, which was not possible for them otherwise."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "additionally",
            "further",
            "otherwise",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-12T10:28:32.433Z"
}