{
    "url": "https://writing9.com/text/5df23cd5bfa196001171195a",
    "file": [
        "data",
        "8",
        "5df23cd5bfa196001171195a.json"
    ],
    "topics": [
        "people",
        "levels",
        "violence",
        "films"
    ],
    "question": "Many people believe that the high levels of violence in films today are causing serious social problems.\n\nWhat are these problems and how could they be reduced?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most people argue that increased amounts of violence shown in movies causes grave social issues. The main problem caused by this is domestic abuse, and the possible solution is imposing a ban on movies which contain enormous amounts of brutality. This essay will first discuss the mental and physical torture that a victim endures because of household offence and how a ban on such movies can create a healthy and happy environment at home.",
        "Violence portrayed in films can cause individuals to engage in acts of brutality themselves. Movies today are one of the prime sources of entertainment for the general masses and some people go to extreme lengths to imitate the characters portrayed by their favourite celebrities. They tend to look like them, act like them and behave like them. Furthermore, when they watch a character that performs domestic abuse, they tend to copy this behaviour and eventually normalize it. As a result, the victim of this offence suffers mental and physical torture. For example, the Times of India reported that domestic violence has risen by 24% in the state of Haryana in the year 2016, when five movies containing household misbehaviour were released.",
        "Imposing a prohibition on movies containing brutality can significantly reduce household abuse. This is because when people see less of something, they tend to do less of it as well. Alternatively, movies that portray peaceful families and good relationships can promote a healthy and serene environment at home. To illustrate, the government of the state of Kerala, India had completely banned violent movies in the year 2008 and the state witnessed a 17% decrease in the first year of the ban alone.",
        "In conclusion, violence in films leads to domestic offence and this problem can be solved by boycotting such movies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zeba_spice",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "as a result",
            "first",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-12T13:12:53.092Z"
}