{
    "url": "https://writing9.com/text/5df3a56fbfa1960011719229",
    "file": [
        "data",
        "8",
        "5df3a56fbfa1960011719229.json"
    ],
    "topics": [
        "employee",
        "employer",
        "attention",
        "qualities",
        "qualification"
    ],
    "question": "While recruiting a new employee,  the employer should pay more attention to their personal qualities,  rather than qualification and experience. To what extent do you agree or disagree? Give your opinion and relevant examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an argument on whether the business owner should major on the prospective worker's character other than the academic achievements.  In my view, I strongly agree that the individual's attitude should be considered overall because, it is basic and will affect the organisational goals if not acceptable.",
        "To start with, behaviour is fundamental to the work. That is to say, how people react to issues and others are pivotal to the success of any organisation. Moreover, a defensive and an obsessive individual would repel clients and such an act will affect the firm negatively. For instance, a supposed customer service officer who is irrationally abusive will someday get to irritate an important client that might withdraw his deals from the company. Hence,  behavioural properties should be of great concern.",
        "Another point to consider is that, personality will rub on the business. In other words, if a lazy fellow is to handle a task, the actions will be slowed down drastically and will eventually make the whole house seem unreliable.  As a result, tarnishing the image and reputation of such an office. In addition, being reluctant to learn could also be detrimental to work. Even if the individual is learned and has experience but not ready to relearn, learn and unlearn, it will bring about disordered output. Therefore,  it is very pertinent, to be looked into at the interviewing stage.",
        "In conclusion, considering the aforementioned points, I completely agree that, employee's behaviour should be ranked higher than the academic qualifications."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in other words",
            "such",
            "as a result",
            "therefore",
            "also",
            "for instance",
            "hence",
            "in addition",
            "that is",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-13T14:51:27.620Z"
}