{
    "url": "https://writing9.com/text/5df314a4bfa1960011716186",
    "file": "data\\8\\5df314a4bfa1960011716186.json",
    "topics": [
        "computers",
        "invention",
        "years"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In these days, modern equipments play as a vital role in daily life from home to work place. There is currently a contentious argument over whether computers are the most special invention in the hundred years or not. In my opinion, computers are extremely important and it should be one of the greatest inventions until now. However, people should use it appropriately instead of abusing the machines.",
        "Firstly, all the machines generally and computers in specific should be used as their initial functions. Using computers in an appropriate way or abusing can lead to serious problems. For instance, computers can provide some entertainments such as watching videos, playing games or even reading online books, but overusing will cause harm to human as addiction, blurred eyes, etc. With these syndromes, people should strictly control the limitation of usage time, especially for children.",
        "On the other hand, computers are awesome devices that can help to handle multiple tasks daily. It is considered as time-saving in our fast paced life. For example, an accountant in the old day needed to write down hundreds of numbers in a paper and calculate carefully by hand, but these things have changed with just a laptop or desktop, you can only open Excel application and everything will be solved in a second. Besides, computers can help directors to create special effects in movies also. The benefits from it is definitely undeniable.",
        "In conclusion, the merits have been outweighed disadvantages significantly. I totally agree with the notion that computers should be the greatest invention of humans. However, the users should be fully aware of harmful effects may cause by overusing the machines."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "work place",
                "start_idx": 81,
                "end_idx": 91,
                "error": "a place where work is done",
                "error_des": "",
                "suggetions": [
                    "workplace"
                ]
            }
        ]
    },
    "submitter": "dangvinh1212",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "also",
            "such",
            "second",
            "for instance",
            "instead",
            "besides",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-13T04:33:40.364Z"
}