{
    "url": "https://writing9.com/text/5df3ac2ebfa196001171970b",
    "file": [
        "data",
        "8",
        "5df3ac2ebfa196001171970b.json"
    ],
    "topics": [
        "people",
        "robots",
        "classroom",
        "teacher",
        "future"
    ],
    "question": "Some people believe that robots will replace classroom teacher in the near future. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that human teachers will be replaced by the artificially intelligent teachers in the foreseeable future. However, I disagree with this statement because of various factors.",
        "At the outset, the prediction of the replacement of teachers by robots would not be possible because of unnecessary investments. To hire the services of advanced robotic technologies, a big chunk of money will be required. Nonetheless, human educators will be available at relatively cheaper wages. Moreover, robotic teachers might be suffered from a lack of flexibility. It is because they would not be able to understand the emotional state of their students. Having controlled by their internal processor, these machines could deliver longer lectures without accessing the learner's interest level. For instance, contemporary scientists are still struggling to inculcate emotional intelligence in robots.",
        "Furthermore, there will be a human resource problem with the introduction of robot teachers in the institutes. As if all the teaching work will be taken from the machines, there may be unemployment problems for humans. For instance, the revolution of automatic machinery in factories caused such a scenario during the 1960s. What is more, pupils may not outperform due to less interest in their academicians by this approach. It is witnessed that students perform better in their curriculum, where they have a mutual understanding with providers. By opening their hearts to their teachers, they can grasp the knowledge efficiently. Varying grades in academic subjects are a good example of its that depicts the effectiveness of interest level in a particular teacher that would not be possible in case of A.I. Robots.",
        "In conclusion, it is argued that the need for human teachers will be demolished due to Robot tutors. Nevertheless, the factors such as cost, rigid teaching methods, unemployment and low-interest levels are the main reason for my disagreement with the above-said notion.tion."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "tion",
                "start_idx": 1983,
                "end_idx": 1987,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Ton",
                    "Tin",
                    "Town",
                    "Tion"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "for instance",
            "nonetheless",
            "furthermore",
            "nevertheless",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-13T15:20:14.102Z"
}