{
    "url": "https://writing9.com/text/5df3e2dbbfa196001171aa83",
    "file": [
        "data",
        "8",
        "5df3e2dbbfa196001171aa83.json"
    ],
    "topics": [
        "fifty",
        "years",
        "sports",
        "events",
        "olympic",
        "games",
        "world",
        "cup",
        "competition",
        "role",
        "society",
        "people",
        "waste",
        "money",
        "time",
        "effort"
    ],
    "question": "Over the past fifty years, international sports events such as Olympic games  and world cup competition have played an increasing important role in our society.  However, many people think such events are an enormous waste of money, time and effort. Do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "TO BE HEALTHY, SOME PHYSICAL ACTIVITY IS NEEDED AND THE BEST WAY TO MAINTAIN FITNESS IS THE PLAYING SPORT. SINCE HALF OF A CENTURY, WORLD CUP AND OLYMPIC GAMES ARE BECOMING MORE POPULAR DAY BY DAY. NIETHHELESS, SOME FOLKS ARGUE THAT  THIS KIND OF COMPETITIONS REQUIRE A GREAT AMOUNT OF BUCKS AND TIME TO MAKE THE EVENT SUCCESSFUL. FIRSTLY, THIS ESSAY WILL DISCUSS ABOUT WHY IT UNUSEFUL TO SPEND THE CURRENCY AND TIME FOR SUCH EVENT AND SECONDLY, WHERE THIS BUCKS SHOULD BE SPENT ON SUCH AS HEALTH CARE, ARMY AND SO ON.",
        "TO START WITH, THIS TYPE OF COMPETITIONS ARE TEND TO CREAT A ENVIROMWNTAL PROBLEMS SUCH AS DUE TO TRASH THROWEN BY AUDIENCE. AS A CONSEQUENCE, GARABAGES INCREASE AND THERE WILL BE NO PLACE FOR IT TO DISTROY WHICH IS NOT AFFORDABLE APART FORM EVENT EXPENSES. THUS, IT WOULD AFFECT THE NATION'S ECONOMY. FOR EXAMPLE, TRASH DATA OF  THE USA REVEALED THAT 70% OF THE WATSE ARE COMING FROM THE SPORT GROUND WHERE THE HUGE EVENTS OCCOURED. HENCE, THIS CAN BE THE ONE OF THE REASON WHY PEOPLE THINK SO.",
        "ON THE SOLUTION SIDE, I BELIEVE, THE MONEY SHOULD BE SPENT TO MAKE A BETTER HEALTH CARE SYSTEM. THIS DECREASE THE BURDEN ON THE INDIVIDUALS WHO ARE IN NEED AND GOVERNMENT AS WELL. HENCE, THE FUTURE ECONOMY WOULD BOOST AND PEOPLE CAN OBTAIN ENORMOUS BENEFITS AS GOVERNMENT WOULD HAVE ENLUGH MONEY TO MEET THE CIVILIAN'S DEMAND. FOR INSTANCE, CANADA'S SPORT DEPARTMENT SECTOR FOUND THAT 40% OF THE MONEY FROM SUCH HUGE EVENTS COULD BE BENEFIACIAL TO MAKE EXCELLENT HEALTH CARE FACILITIES.",
        "HOWEVER. A FOREIGN LEVEL COMPETITION INDEED PROVIED A ENTERTAINMENT TO THE PUBLIC, ACCORDING TO ME, IT SHOULD HAVE SOME LIMITATIONS ON BUDGET SO THAT IT CAN BE INVESTED FOR THE INDEED FOLKS.",
        "IN CONCLUSION, INTERNATIONS EVENTS CREATS A BOTH POSITIVE AND NEGATIVE IMPACT, HENCE IT IS INDIVIDUAL AND GOVERNMENT'S RESPONSIBILITY TO DECIDE THE WISE DECISION AND PROCEED WITH THE ACTIONS, THEN SURELY FOLKS THINKING WILL CHANGE."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "then",
            "such",
            "secondly",
            "firstly",
            "for instance",
            "hence",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-13T19:13:31.395Z"
}