{
    "url": "https://writing9.com/text/5df56d16bfa19600117231c1",
    "file": "data\\8\\5df56d16bfa19600117231c1.json",
    "topics": [
        "people",
        "books",
        "importance",
        "source",
        "information",
        "entertainment"
    ],
    "question": "Some people think books are losing importance as a source of information and entertainment. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often thought that books are losing importance as a source of information and entertainment in today’s world. In my opinion, I strongly agree. In this essay, I will discuss three major reasons why I believe so.",
        "Firstly, with the advent of technology, people are glued to their phones and if an idea is posted on the internet, you can be sure that most of the population would be able to access it. Ideas can be easily transmitted via the web within a twinkle of an eye to the entire world without physically moving packs of books; this is because the world has become a global village. To illustrate, when the military took over government in Nigeria in 1970, some people did not get to know until some days later. However, last week, the story of a girl who was shot by robbers was all over the internet and the whole nation, including some people outside the shores of the country were aware before 24 hours elapsed.",
        "Secondly, many people now rely heavily on storing data on their smart devices as opposed to keeping a physical library. As a result, the stored information can be easily accessed. Unlike printed copies, that are heavy and cannot be easily carried about. For example, I was having an argument with a colleague the other day on the type of government Nigeria operated in the 1970s; we were able to get our answer by searching online. We did not need to get back to our homes or a library to check our literature texts!",
        "Lastly, I will like to point out that people now favour soft copy of a text because hardcopy can be easily destroyed by flood or stolen. For example, I purchased a very interesting novel last week and it was stolen at a friend's party! Had it been it was stored in the cloud, this would not have occurred.",
        "In conclusion, people are gradually drifting away from patronizing books as a source of information and entertainment because it can be limited in many ways as discussed above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "evieimhansoloeva",
    "num_words": 347,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "lastly",
            "as a result",
            "secondly",
            "last",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-14T23:15:34.864Z"
}