{
    "url": "https://writing9.com/text/5df5027bbfa1960011720b34",
    "file": "data\\8\\5df5027bbfa1960011720b34.json",
    "topics": [
        "people",
        "person’s",
        "culture",
        "character",
        "choice",
        "clothes"
    ],
    "question": "SOME PEOPLE SAY THAT IT IS POSSIBLE TO TELL A LOT ABOUT A PERSON’S CULTURE AND CHARACTER FROM THEIR CHOICE OF CLOTHES. DO YOU AGREE OR DISAGREE?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most people are of the opinion that a person's culture and character can be determined from their choices of clothing. As far as I am concerned, I strongly disagree with this view. There are  two major reasons why it is impossible to tell the tribe and behaviour of an individual by how they are dressed. I will discuss these two reasons below.",
        "Nowadays, ways of dressing are forced on people by the organisation they belong to. Due to this, people do not dress the way they are used to or the way they would have loved to; hence, concluding the culture and behaviour of a person may be impossible because of this. To illustrate, I will share my experience. Before I joined my present firm, I grew up in a culture where people could wear local attires to workplaces. However, when I resumed at my new office, I was given an orientation on the clothing policy of the firm and how members of staff  were expected to behave. In addition, I was informed that a breech of these laws was punishable.  As a result, I had to adopt the new dress pattern which did not depict my culture or attitude at all.",
        "Another reason why it will be difficult to judge an individual's culture and attitude by how they are kitted is the effect of globalisation, diversity and inclusion. These days, people are exposed to different ways of dressing due to globalization. There are high chances of people adopting styles they come across daily; hence, it is very difficult to determine their way of life by just a glance. To make it more interesting, most foreigners wear the clothes better than the locals. For example, my cousin and I visited Ghana a week ago and we bought some of their local attires. Since we returned, my cousin basically wears the attire everywhere! A person would be wrong to think she is Ghanian because she is clothed in Ghanian outfits.",
        "To conclude, I will like to reemphasize that to determine a person's behaviour or culture, you will need to look beyond their dress sense. This is because of the effect of globalisation, diversity and inclusion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharimhansoloeva",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "as a result",
            "in addition",
            "this",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 47,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 546,
                        "end_idx": 553
                    },
                    {
                        "start_idx": 706,
                        "end_idx": 713
                    },
                    {
                        "start_idx": 1069,
                        "end_idx": 1076
                    },
                    {
                        "start_idx": 1162,
                        "end_idx": 1169
                    },
                    {
                        "start_idx": 1920,
                        "end_idx": 1927
                    }
                ]
            },
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 38,
                        "end_idx": 44
                    },
                    {
                        "start_idx": 573,
                        "end_idx": 579
                    },
                    {
                        "start_idx": 1749,
                        "end_idx": 1755
                    },
                    {
                        "start_idx": 1898,
                        "end_idx": 1904
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-14T15:40:43.038Z"
}