{
    "url": "https://writing9.com/text/5df6962abfa19600117297e3",
    "file": [
        "data",
        "8",
        "5df6962abfa19600117297e3.json"
    ],
    "topics": [
        "government",
        "funds",
        "science",
        "subjects",
        "country",
        "progress"
    ],
    "question": "The government should allocate more funds to teaching science rather than other subjects for a country to develop and progress. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "THE SCIENCE DEMAND HAS BEEN INCREASING BASED ON THE REVOLUTION IN THE TECHNOLOGY. HENCE, SOME FOLKS SAYS THAT THE SCIENCE SECTOR  SHOULD BE SUPPORTED BY THE AUTHORITY IN COMPARISON TO OTHER SECTORS LIKE COMMERCE, OR ARTS. THIS ESSAY WILL COMPLETELY DISAGREE WITH THE IDEA DUE TO THE VARIUOS REASONS. FIRSTLY, THE FOLLOWING ESSAY WILL DISCUSS THE DISADVANTAGES OF DOING SO AND SECONDLY, HOW IMPARTIAL INTENSION BOOS THE ENHANCEMENT AND PROGRESS IN THE NATION.",
        "ON THE ONE HAND, THE PRIME DISADVANTAGE THE SOLO SUPPORT TO THE SCIENCE IS THAT IT WILL DECREASE THE NATIONS ECONOMY AS OTHER FIELD GIVE EARNING AT VERY EARLY STAGE IN COMPARE TO SCIENCE WHICH TAKES ALMOST CONSTANT STUDY FOR A LONGER TIME. THIS LEADS TO LESS YOUTH WORKERS IN THE MARKET RESULTED IN THE DECLINE IN THE TAX RETURN FILLING NUMBERS. CONSEQUENTLY, THE MORE TAX RETURN REQUIRES A HIGHER SALARY. FOR EXAMPLE, COMMERCE FILED GIVES EARNING AFTER 3 YEARS OF BACHELOR GRADUATIO DEGREE WHERE SCIENCE FILED TAKES 5 YEARS TO COMPLETE THE STUDY AND 1 YEAR FOR HUNTING A JOB THAT TOO AT ENTRY LEVEL.",
        "ON THE OTHER HAND, PROVIDING AN EQUAL OPPORTUNITY FOR ALL THE STREAM INCREASE THE CONFIDENCE AND INSPIRE YOUTH TO GAIN SOME DIGNITY AND RESPECT IN THE SOCIETY.  OWNING TO THE FACT THAT IT PROVIDES A MONNEY AND STATUS TO STAND SUCCESSFULLY IN THE WORLD. FOR INSTANCE, COMMERCE FIELD STUDENT ENCOURGED TO LOOK FOR WORK AS SOON AS COMPLETION OF THE COURCE WITH PROVIDE THEM A CAPABILITY TO SUPPORT THEIR FAMILY THAT IS MANDATORY FOR MIDDLE CLASS PEOPLE.",
        "I BELEVE, IF THE GOIVERMENT SUPPORT THE EACH AND EVERY FIELDS AS PER THE REQUIREMENT OF THE NATION THEN SURELY THE DEVELOPMENT AND PROGRESS WILL REACH AT ITS PEAK LEVEL.",
        "IN CONCLUSION, SCIENECE, INDEE GIVE  A NUMEROUS SCIENTIFIC TECHNOLOGY THAT CAN BE AN ASSET IN PEOPLE DAILY LIFE BUT, THE REGIME SHOULD NOT OVERLOOK THE OTHER FIELDS AS WELL. CONSIQUENTLY, OTHER STREAM ALSO CONTRIBUTING THEIR PART FOR THE NATIONS DEVELOPMENT AND PROGRESS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 328,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "then",
            "secondly",
            "firstly",
            "on the other hand",
            "also",
            "for instance",
            "hence",
            "that is",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "science",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-12-15T20:23:06.311Z"
}