{
    "url": "https://writing9.com/text/5df7b311bfa196001172f944",
    "file": "data\\8\\5df7b311bfa196001172f944.json",
    "topics": [
        "range",
        "technology",
        "people",
        "gap",
        "effect"
    ],
    "question": "The range of technology available to people is increasing the gap between the rich and the poor. Others think it has an opposite effect.\nDiscuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the development of technology has increased rapidly and to a great extent that the whole world cannot survive without this. However, some people believe that the technology has widened the gap between the rich and the poor, while others argue that closeness between these people are growing. This essay discusses both the viewpoints.",
        "On one hand, with the advancements in automation there are many things which cannot be afforded by various groups of people. For instance, the minimum cost of an iPhone is around 25000, which is not affordable by middle- and low-class people, while the affluent people can buy these products. However, apart from mobiles there are many medicines and treatments which could be costly, but the poverty-stricken people cannot pay for such drugs. Moreover, due to the advancements there are many impoverished people who are losing their lives, because the medication was not given within the correct time. For example, many young children in my country who are affected by deadly diseases are dying because they are poor and cannot pay high prices for their treatment.",
        "",
        "On the other hand, this elevation in mechanization and computers has been a boon to all the classes of people who are living, because many top organisations whose primary priority are their customers rather than cost. Although, there are many electronic gadgets, medicines which has their prices in peaks, but there are other brands of products which are serving similar facilities to satisfy the people. For example, the internet cannot be afforded by many people, but the Wi-Fi which is available at railway stations, bus stops and also airports is very much helpful to the local public.",
        "In conclusion, according to my viewpoint, the technology has broken the bridge between high -and low -class people to a great extent that presently all the people are enjoying all the facilities that they require."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "such",
            "for instance",
            "moreover",
            "this",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-16T16:38:41.457Z"
}