{
    "url": "https://writing9.com/text/5df76393bfa196001172dbf7",
    "file": [
        "data",
        "8",
        "5df76393bfa196001172dbf7.json"
    ],
    "topics": [
        "study",
        "university",
        "students",
        "par",
        "tuition",
        "fees",
        "people",
        "education"
    ],
    "question": "In order to study at university students are required to par expensive tuition fees. Not all students can afford then so some people think that university education should be free for everyone.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The cost of tertiary education is increasing considerably. However, several individuals believe that universities should not impose any fees on students as all learners are not affluent. The essay will subscribe to agree with the view and put forward some evidences as to why tuition fees should be free despite some potential problems.",
        "First of all, It is said that universities are conducted by governments and some countries acted laws that students are immune to charge. As a result, the governments will require a great deal of money which can be unbearable for some developing countries. Consequently, other sectors of those countries may suffer much. Secondly, in university, there may have probability to have numerous well born students, then it will be an exorbitant expense. For instance, African country Gambia, a couple if years ago, declared fully funded scholarship for students. Afterward, the economic growth of the country declined sharply.",
        "However, although some trifling problems associated with no institutional fees in university, the students will recover the fleeting detriment when they will be employed. Consequently, the countries' economy will be more booster than ever before. Another convenience is that Those students who are impoverished will have the opportunity to be graduated and to be a stakeholder of national economy. For example, the Bangladesh government provides  costs exempt education for all students to raise GDP.",
        "To conclude, the essay argued that those countries which will receive no money from students can face some transitory challenges. However, In my opinion tertiary level education should be accessible to all students in spite of having some minimal difficulties"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "raihanshahriyer765",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "then",
            "secondly",
            "as a result",
            "although",
            "for instance",
            "first",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-16T10:59:31.328Z"
}