{
    "url": "https://writing9.com/text/5df73f34bfa196001172d227",
    "file": "data\\8\\5df73f34bfa196001172d227.json",
    "topics": [
        "people",
        "jobs",
        "robots"
    ],
    "question": "Some people believe that eventually all jobs will be done by artificially intelligent robots. \nWhat is your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More jobs today are being done by artificially intelligent robots, than a decade ago. While repetitive jobs will eventually be done by robots, it is unlikely that work requiring a human touch will be overtaken. This write-up will discuss why ultimately only a few jobs will be done by humans.",
        "Specific jobs that are not as skilful and complex, but are repetitive, can be done by robots effectively. Robots are less likely to be bored and lose efficiency, which means increased production levels. In factories, for instance, assembly lines are manned by robots to size, package and make products store-ready, thus reducing error and wastage. For these reasons, robots with artificial intelligence will increasingly replace the jobs that are labour-intensive and repeated.",
        "In contrast, there are jobs that require a 'human touch' which can never be achieved by robots, or cyborgs for that matter. These jobs require complex and subjective decision making which are not algorithmic. For example, in the fields of education, medicine, social service, etc., the human element of the jobs will be as complex as the number of humans involved, making automation of the service an impossibility. Hence, these aspects will never be taken over by robots, ever.",
        "In conclusion, the likelihood of robots replacing most human employment is imminent. Therefore, while labour-intensive jobs might be fully taken over by robots, jobs requiring complex human analysis will still be done by people. Consequently, only some human-intensive jobs will be available in an increasingly artificial intelligence work environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "therefore",
            "thus",
            "for instance",
            "in contrast",
            "this",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-16T08:24:20.134Z"
}