{
    "url": "https://writing9.com/text/5df870bfbfa1960011733da0",
    "file": [
        "data",
        "8",
        "5df870bfbfa1960011733da0.json"
    ],
    "topics": [
        "people",
        "support",
        "animals",
        "medicines",
        "humans",
        "experiments"
    ],
    "question": "Many people support use of animals for testing medicines for humans. Others believe it is not appropriate to use animals for such experiments. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many animals are used for scientific purposes, especially rats, rabbits and monkeys are popular among the researchers, as their organism is similar to the human body. In this regard, many people are willing to prohibit such kinds of experiments, as it can damage the animal bio-diversity, leading to become extinct. However, others feel that in order to develop medicines and prevent new illnesses, such kinds of experiments can be beneficial for the patients. Personally, I believe that animals specious should not be damaged by the trails-trips of the people, especially endangered species.",
        "In the one hand, it is true that animal bio-diversity can be affected by the experiments. In this regard, many individuals are keen to think that people has not a right to use them for researches. Furthermore, these species are not survived after the trail-trips, as many experiments are sticking. To illustrate, scientists observed the monkeys internal organs in order to find a new painkiller for patients, and these trails-trips leaded to extinction of monkeys.  However, thanks to these scientists, many patients are saved.",
        "In the other hand, these experiments may save the people from dangerous illnesses such as malaria, and lead to the development of medical facilities. In this case, some people believe that animals can be used for scientific purposes. Moreover, thanks to researchers, many peoples would be able to find a cure, if the environmental activists stop the protecting. For instance, millions of people are saved by these experiments. In addition to this, in the future, the sanitation also will be improved.",
        "In conclusion, although many people believe that these activities is illegal, and dangerous for many species, some people tend to think that these activities can save the life of millions of people around the world. However, personally, in my opinion, animals should not be used for scientific purposes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "moreover",
            "although",
            "for instance",
            "in addition",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-17T06:07:59.440Z"
}