{
    "url": "https://writing9.com/text/5df8abf2bfa196001173514b",
    "file": [
        "data",
        "8",
        "5df8abf2bfa196001173514b.json"
    ],
    "topics": [
        "news",
        "editors",
        "broadcast",
        "television",
        "print",
        "newspapers",
        "factors",
        "influence",
        "decisions",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "News editors decide what to broadcast on television and what to print in newspapers. What factors do you think influence these decisions? Do we become used to bad news? Would it be better if more good news was reported?\n\nUse your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern society, due to the advancement of information technology, people are informed with the latest news at an accelerated speed. Since editors are the one who solely filters the source, numerous good news are being omitted. This essay will elucidate the influenced of media on the populace, and advocate the fact that more positive news should be telecasted.",
        "To start with, there are two significant factors on how media influences people with the news. Firstly, it is undeniable that people have great attention towards negativity; therefore, to allure them, channels use the dreadful news as a key to increase their sales. To illustrate, a renowned news channel The Daily Bugle has surged in sales by 20% as their primary focus is on rigorous incidents in society. Besides, fewer news are being tailored by the editors in order to increase the curiosity about the subject. Unquestionably, there are fewer channels who alter and depict the report according to their convenience. Thus, it forges detrimental effects in the community.",
        "If anything, the regime should implement regulations to control untrustworthy news before it creates chaos. In addition to that, only credible information should be telecasted to people. If the media provides good news such as educational, scientific and new inventions these can stimulate youngsters to achieve their desired goals; moreover, cultivate positive thoughts to contribute to their country. For example, an IIT student Rifath Sharook, who invented a tiny satellite named Kalamsat, unveiled his motivation factors which are the news about Abdul Kalam's success stories. Thus, channels should partake in developing current generation children.",
        "In conclusion, the mass media should contribute to the community in terms of broadcasting valuable news rather than being self-centred. I believe, in the future, the authorities will be implementing strict rules to publish more positive news."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "firstly",
            "besides",
            "therefore",
            "in addition",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-17T10:20:34.047Z"
}