{
    "url": "https://writing9.com/text/5df9f4b5bfa196001173c22e",
    "file": [
        "data",
        "8",
        "5df9f4b5bfa196001173c22e.json"
    ],
    "topics": [
        "workers",
        "home",
        "students",
        "fact",
        "computer",
        "technology",
        "trend"
    ],
    "question": "Nowadays, there are more workers working from home and more students studying from\nhome, due to the fact that that computer technology is more and more easily accessible and cheaper.\nDo you think it is a positive or negative trend?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has surely changed the way in which humans interact, particularly in the field of education and their workplace. Currently, there is an increasing number of  people working within the comfort of their home and a large number of students studying online. In this essay, I would be discussing the positive impact on society due to this changing trend.",
        "Firstly, education is a powerful tool which can have a lasting effect on the society especially in the underdeveloped economies. Studies prove the fact that access to higher learning can induce higher productivity leading to more economic progress. Further, the case becomes stronger with faster technology, real time teaching facilities and reduced cost for these classes which makes it more accessible to all sections of the society.",
        "Secondly, people could work from their homes and studies have shown that a happier employee contributes higher to the workforce.Moreover, it gives them a flexibility in terms of time and convenience, making them more content. Also, in countries with extreme climatic conditions, particularly Canada, travelling to the workplace is often a draconian task during winters and a lot of time could be saved by providing this option to the staff. Multiple countries are showing a shift in trend to the rigid idea that education can only be provided at a university and work can be done only at the workplace. This trend is totally appreciable.",
        "To summarize, I personally feel as long as the work is done in a productive manner one shouldn't be regressive in the manner in which the same is performed, because a great output is what finally matters. Also, restricting our view and not adapting ourselves to changing technology and scenarios can have a negative impact on the total welfare of the citizens. Hence, I strongly believe this new ideology is welcome and should be implemented across all countries considering the welfare of all its citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jerinsjose",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "further",
            "firstly",
            "finally",
            "hence",
            "also",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-18T09:43:17.221Z"
}