{
    "url": "https://writing9.com/text/5dfada9dbfa1960011741086",
    "file": [
        "data",
        "8",
        "5dfada9dbfa1960011741086.json"
    ],
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become useful adults.\n Discuss both views and give your opinion.\nGive reasons for your answer and include relevant examples",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Infantile age is very significant for children. Many people believe that offsprings need to be motivated to participate in vying. Others, however, claim that infants would rather be inspired in conducive matter rather than competition. The essay will argue both side and put forward evidences as to why children had better be pursued in the contest.",
        "Those who are in favour of struggle since childhood indicate several points. Firstly, if children are given the incentive of competition which will lead them to be insurmountable in later, they will be astute throughout the life. They will have a vanguard role to reconstruct their society.  Secondly, they will be invincible and will accept some bold steps to be effectual.  For instance, statistics demonstrated that, most Americans, prior to be mature, became successful because, they initiated their year as a competitive life in addition most scientists were competitive in their first decade of life. Consequently, they could invent some sophisticated discoveries for their motherland.",
        "On the other hand, a number of individuals' views are that immature boys should encourage in co-operation. Their ideas imply that if  they are forced to take part in a contest at the beginning their study, they will be timid and nonchalant. Because they will believe that, the world is very challenging. Moreover, if they involve in some collaborative tasks, they will have the morale to succeed in career by assisting and be helped by others. For example, to emulate of Americans emerging teens, South Africans tender aged became deviant as well as brain paralysis because of exorbitant pressure.",
        "To conclude, by nurturing children appropriately, infants can stand the apex point. In my opinion, offsprings should be incited to insert some competitive jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "secondly",
            "firstly",
            "on the other hand",
            "for instance",
            "in addition",
            "first",
            "moreover",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-19T02:04:13.385Z"
}