{
    "url": "https://writing9.com/text/5dfd1669bfa196001174da6e",
    "file": "data\\8\\5dfd1669bfa196001174da6e.json",
    "topics": [
        "crimes",
        "consumption",
        "alcohol",
        "people",
        "crime",
        "rate",
        "ban",
        "measure"
    ],
    "question": "Many crimes are often related to the consumption of alcohol. Some people think that the best way to reduce the crime rate is to ban alcohol. \nDo you think this is an effective measure against crime? \nWhat other solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays crime rate is increasing vulnerably all over the world. Many people believe that it is a catalyst of addiction towards liquor. This essay will discuss that why only prohibition of alcohol cannot lessen the offence and explain some possible solutions.",
        "To begin with, banning the alcohol is not an appropriate way to prevent the crime. First of all, it will create chaos among the Christian people because they consume wine for their religious purpose and it is legal for their religion. And also, this process cannot alter the mindset of criminals. For example South Korea is a country which had been sealed the wine factories that returned into a huge amount of people jobless. In addition, these alcoholic factories advocating the economical development of a country. These few instances can bolster the existing concept that alone the restriction in wine consumption would have a deplorable impact on the country's economy that means to add fuel to fire.",
        "However, the government should be more fastidious about the legislations and also required to be balloon the job vacancy. First and foremost, many people are forced to involve in violence due to the lack of job opportunities. Moreover, some people might feel depressed whenever they can't find an appropriate job, even after completing the graduation, that put them in pressure and create the frustration to involve themselves in terrorism. For instance, Israel is the state, where terrorism increasing drastically due to the inevitable of prosperity in their lifestyles and the fragile laws. In brief, if the country’s administration goes through the proper way to ensure the safety and provide all the needs to the citizens that will transit the preposterous thoughts into peace and result in a serene life.",
        "To conclude, this essay discussed why it is totally irrelevant that vanishing the liquor factories would not be the disposal of offences. To infer, I'm convinced that the government and commercial trades should be cooperating to take some necessary steps to constitute the working environment for jobless people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "however",
            "in addition",
            "for instance",
            "first",
            "moreover",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-20T18:43:53.345Z"
}