{
    "url": "https://writing9.com/text/5dfd7974bfa196001174fcc2",
    "file": [
        "data",
        "8",
        "5dfd7974bfa196001174fcc2.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "governments",
        "level"
    ],
    "question": "In many countries, a small number of people earn extremely high salaries. Some people believe that this is good for the country, but others think that governments should not allow salaries above a certain level. Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about whether high-paid wages are positive for a nation or there should be a limit on it. However, I believe that salaries should be capped for the development of the community.",
        "At the outset, there are various reasons why employers should provide maximum wages. Firstly, employees is likely to highly motivated if maximum remuneration is earned by them. It is because a good package might be the only motivation, for which they have opted for those jobs. The twofold benefits of this approach are that not only highly paid employees carry out their best to meet the goals, but also it encourages rest workforce to work efficiently. Secondly, the government could levy huge taxes on these highly paid workers. This money, further, could be used for infrastructure development, such as education, medical and security. For instance, in the recent budget, huge funds were granted by the state government from the money generated from high taxpayers.",
        "On the other hand, other peoples and I also think that there should be a cap on the maximum salary. Because a sense of discrimination is experienced by the maximum employees, earning lower salaries. This discrimination may lead them to the mindset that the system is unfair. Hence, for economic equality, it is imperative to limit the extreme salaries. So that everyone can earn a decent wage regardless of his job profile. Moreover, if their salaries are paid equally, the standard of living can be raised. As the money that is earned by some people can be used to raise the standard of the other workers. Capped salaries in the first world countries are a good example that how the living standard of the entire nation could be improved. Further, this approach reduces poverty and crime rates by allowing earning a sound wage, especially, to them, who are underprivileged. Thus, is beneficial for the overall growth of a country.",
        "In conclusion, although both unlimited wages and a cap on salary have their own merits, from my viewpoint, for complete, development salaries must be capped."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "further",
            "firstly",
            "on the other hand",
            "although",
            "for instance",
            "first",
            "hence",
            "that is",
            "also",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-21T01:46:28.040Z"
}