{
    "url": "https://writing9.com/text/5e01aa5abfa196001176753d",
    "file": [
        "data",
        "8",
        "5e01aa5abfa196001176753d.json"
    ],
    "topics": [
        "country",
        "health",
        "service",
        "treatments"
    ],
    "question": "Every country should have a free health service, even if this means that the latest medical treatments may not be available through the service because they are too expensive.\n\nTo what extent do you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, modern people are willing to receive a free health service in order to maintain their lustiness. In this regard, many people are reckoned to think that the authorities should provide the citizens with health care facilities, medicines and drugs. However, others feel that these kinds of methods are not suitable for the government policy, as the state cannot implement such kinds of reform because of shortage of the government budget. Personally, I believe that the big companies should donate the money for the development of health services.",
        "On the one hand, it is true that the lack of investment is a main problem. In this reason, the state cannot promote the free services. Furthermore, if the citizens are provided with free facilities, they can neglect their well-being. To illustrate, the children can eat more candy and sweets, if they know that the dentist will treat them. In addition, the expenses of this field will be increased, if they do not pay for their treatment, as they will be keen to neglect their well-being.",
        "On the other hand, it is clear that the affordable lustiness can be beneficial for the poor families, as many individuals passed away because of high prices for the treatment. Moreover, many individuals believe that the main cause of high prices is the lack of money. In this regard, the citizens tend to think that the big companies’ donation can solve the problem. For instance, many people have gained serious illnesses and diseases because of their work. In this reason, they are willing to take compensation from them.",
        "To conclude, although many people are reckoned to think that the authorities should provide the people with free treatments, the lack of money is the main cause of this problem. In addition to this, people can neglect their well-being, if they do not pay for their medicines. However, I believe that the donation of big companies can alleviate this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "on the other hand",
            "moreover",
            "although",
            "for instance",
            "in addition",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-24T06:04:10.606Z"
}