{
    "url": "https://writing9.com/text/5e04e5fabfa1960011779df1",
    "file": "data\\8\\5e04e5fabfa1960011779df1.json",
    "topics": [
        "people",
        "responsibility",
        "residents",
        "environment",
        "government"
    ],
    "question": "People say it is the responsibility of the residents to keep the environment clean and tidy while others think it is the government's responsibility. Discuss both views and give your opinion with examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Well-controlled ecology is very significant for human life. A number of individuals believe that citizens should keep the ambience neat and well-ordered. However, others point the nation's leader should be responsible for maintaining the milieu clean and orderly. The essay will discuss both sides and put forward evidences as to why all out cooperation of the government and individuals are required to have fresh atmosphere.",
        "Those who claim inhabitants should operate their environment transparently and methodically indicate several ideas. Firstly, if every person becomes liable to be a well-arranged ecology, then environment can be cleaned easily. Because he will not contaminate his area as he is prudent about cleansed region. Eventually, he will prevent people from polluting ambience. Secondly, occupants can make other people understand concerning the vitality of fresh atmosphere which will lead public to be cautious heavily. For instance, Brazil was almost entirely polluted a couple of years ago. So people from all walks of life assisted to dispel contamination and to bring transparency in the milieu. As a result, within a short while, the country became paragon in terms of ecology.",
        "On the other hand, a great deal of individuals makes an assumption that the ruling party can clean our environment effectively rather than personal attempt. One method can be to enact some substantial laws to forbear slovenly ambience and to make tidy and lucid milieu throughout the country. Secondly, stern punishment, namely forfeit should be imposed if a person infringe the laws. Furthermore, the fear of being fined, people will be very conscious regarding their surrounding. For example, Bangladesh was one of the most dishevelled  countries which atmosphere was almost filthy as well as untidy. To purify the country, the ruler declared some stringent rules to remove all wastage such as rubbish, trash from every society. Afterwards, the state is passing its heyday.",
        "To conclude, fair surrounding is a long sought dream for everyone. In my opinion, to keep control and purify the surrounding, the region ruler as well as the general public has to work closely and collaboratively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "then",
            "as a result",
            "furthermore",
            "for example",
            "such",
            "however",
            "for instance",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-26T16:55:22.333Z"
}