{
    "url": "https://writing9.com/text/5e05fdd5bfa196001178028f",
    "file": [
        "data",
        "8",
        "5e05fdd5bfa196001178028f.json"
    ],
    "topics": [
        "people",
        "age"
    ],
    "question": "Some people feel that legal age at which people can marry should be at least 21. To what extent do you agree  or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Deciding Marriage age is a significant decision of life. A number of individuals hold the assumption that the minimum valid age of being qualified for marriage ought to be 21 years old. The essay will subscribe to agree with this view despite having some potential problems.",
        "The view can have various difficulties. Firstly, there is a great of regions in the world where people can alive only 40 to 45 years. If those palaces' public wait for  the 21 years to get married, then they will have little opportunity to procreate children. For instance, the citizens of African county Namibia can reside the world approximately 40-50 years because of the inherent nature of their country. As a result, the government urges to involved in marriage as soon as possible. So, enacting laws for getting married at least at 21 years can be harmful for some people and areas.",
        "On the other hand, a host of individuals is in favour of  at least 21 years of being a valid couple although considerable drawbacks are visible. They indicate that to illuminate adolescents carrier, government as well as parents should not permit their offsprings in engaging wedlock prior to 21 years.  Because it is high time to determines and enlighten their future. The next hypothesis can be to enjoy their emerging life Otherwise, they will hardly have to spend their hours in comfortable and luxurious ways if they accept bridal prior to 21. Afterwards, they will posses children with whom they require to spare their noticeable days. For example, Bangladesh government, a couple of months ago, made the citizens understand the vitality of being married after 20 years. He furthermore added that adolescent life is for enjoyment and building carrier  time.",
        "To conclude, in spite of having noteworthy conveniences of arranging wedding under 21, it is conclusively detrimental for improving carrier in addition amusing with growing age. The essay discussed the view and agreed the minimum year of marriage should be 21 years  though it has some inconveniences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "although",
            "for example",
            "otherwise",
            "next",
            "then",
            "this",
            "firstly",
            "on the other hand",
            "furthermore",
            "as a result",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-27T12:49:25.824Z"
}