{
    "url": "https://writing9.com/text/5e069076bfa1960011783a23",
    "file": "data\\8\\5e069076bfa1960011783a23.json",
    "topics": [
        "computers",
        "basis",
        "world",
        "classroom",
        "programs",
        "purposes"
    ],
    "question": "Computers are now the basis of the modern world. They should therefore be introduced into classroom, and their programs used for direct teaching purposes.\nArgue both sides, and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computers are an inevitable technology in the global village. It is said that multimedia classrooms should be inaugurated to conduce the congenial atmosphere of education. Furthermore, computers various functions should be consumed for more technical teaching method. The essay will discuss both ideas and put forward evidences as to why computers based-education should be begun nationwide.",
        "The 21st century is full of competitive eras, especially in education. Firstly,  To cope up with the competition, computers cannot be substituted by any other technology in classrooms which will acquaint students to a host of sophisticated technologies. Secondly, technologies based-teaching will expand students' horizons which will lead them to possess knowledge concerning the renaming world. For instance, in America, it is mandatory to consume projectors, computers, some educative contents in classrooms and students are compelled to learn technological knowledges. As a result, almost Americans are cognizant about the computers operated-education.",
        "In addition to, computer programs are another significant aspect which should be propagated in teaching respects. To know how to regulate computer codes such as Jaba, C+, binary is essential. School curriculum should have information,  communication and technological study, which is pervaded from the computer. Moreover, computing education will be very supportive to present myself before  the world. Therefore, Japan government allocated much currency for introduction of computing skills countrywide and provided ample training to the teachers to have knowledge in computers so that they can teach their students properly, For example.",
        "To conclude, there is no alternative to computers. To make a technology-based country, studying places are suitable to teach students the pros and cons of computer-related experiences substantially."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uniquethirteen101",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "furthermore",
            "for example",
            "such",
            "moreover",
            "in addition",
            "therefore",
            "for instance",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-27T23:15:02.131Z"
}