{
    "url": "https://writing9.com/text/5e06cdedbfa1960011784e41",
    "file": "data\\8\\5e06cdedbfa1960011784e41.json",
    "topics": [
        "schools",
        "universities",
        "girls",
        "arts",
        "boys",
        "science",
        "trend",
        "tendency"
    ],
    "question": "In schools and universities, girls tend to choose arts while boys like science. What are the reasons for this trend and do you think this tendency should be changed?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Subject choice is very significant in school and university life. A multiplicity of girls selects the department of arts while a host of boys study in science. The prime reasons may be gender inequality and pervasive superstitions.  I believe that in further, the proclivity will no longer exist and both sexes will be identical to admitting in science as we are living in the modern age.",
        "A great deal of discriminations is still in our society. The first inconsistency may be gender disparity which leads women to admit in the arts. For some, girls are redundant to study science because it is difficult to fathom and girls do not have the incentives to grab it strictly. So, females are forced to continue academic curriculum as arts students. As our society is full of preposterous affairs, as a result, boys are motivated to be scientific pupils because they seem that only male students can do something for the country and their forte is higher than fair sexes. For instance, in Bangladesh, prior to this year, few girls are  permitted  to select technological subjects because social and parental barriers.",
        "On the other hand, the penchant has little feasibility to alive us within a few years. People are more judicious and shrewd than the past and comprehend that both genders should be provided identical conveniences. Furthermore, to cope up with the technology-operated world, both parents and society are reclaiming their infallibilities concerning making girls scientists.  Afterwards, they arrange a wide variety of free seminars to make individuals understand regarding the importance of being a scientist. For example, a couple of months ago, the government of Bangladesh decided to have women to read immune to charge if they study in any technological institution. Therefore, statistics demonstrated, noteworthy girls admitted in some scientific department.",
        "In conclusion, the essay elaborated that choosing arts by girls and modern subjects by boys is a combination of  existing gender discrimination and superstitions and the essay also put forward evidences as to why after a couple of years, the tendency will never  display. I believe, various substantial steps should be taken to solve the tendency."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uniquethirteen101",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "this",
            "as a result",
            "furthermore",
            "for example",
            "further",
            "therefore",
            "for instance",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-28T03:37:17.902Z"
}