{
    "url": "https://writing9.com/text/5e064147bfa1960011781be4",
    "file": [
        "data",
        "8",
        "5e064147bfa1960011781be4.json"
    ],
    "topics": [
        "computers",
        "effects",
        "children"
    ],
    "question": "Using computers everyday can have more negative than positive effects on young children.\nDo you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computers  are one of the greatest innovations in the last century. However, some people claim this has more drawbacks than benefits, especially with respect to young children. I completely agree with this because the constant use of computers can cause addiction among children and it may affect their health.",
        "Firstly, children can get addicted to computers if they are not monitored. Although, there were a lot of educational activities available on the computers, still children may like to play the video games. In addition, due to stressful and busy lifestyle, parents do not spend quality time with the little ones. Therefore, children start enjoying more screen time. Further, they start to get themselves disconnected with friends and family, which is an important sign of addiction. For instance, a study conducted at Harvard university states that, there is a global raise in the percentage of computer addiction noted in the paediatric population. Overall, addiction is an important challenge associated with computers.",
        "Secondly, these monitors have bright screen which is harmful to eyes. Constant viewing of the screen might cause myopic changes at an early age. Further, children are vulnerable because they have tender eyes. Moreover, nowadays few months old baby is exposed to monitors or laptops. As a result, when they grow up, they tend to spend more time in front of systems resulting in obesity problem. For instance, many recent studies have revealed, that there is a substantial increase in the number of children who are obese due to lack of physical activity.",
        "To conclude, though computers are beneficial to children it affects both physical and mental health in children. Finally, it appears that computers do more harm than good."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.seemav",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for instance",
            "further",
            "finally",
            "last",
            "secondly",
            "this",
            "however",
            "firstly",
            "moreover",
            "although",
            "therefore",
            "as a result",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "addiction",
                "occurrences": [
                    {
                        "start_idx": 254,
                        "end_idx": 263
                    },
                    {
                        "start_idx": 781,
                        "end_idx": 790
                    },
                    {
                        "start_idx": 913,
                        "end_idx": 922
                    },
                    {
                        "start_idx": 968,
                        "end_idx": 977
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-27T17:37:11.027Z"
}