{
    "url": "https://writing9.com/text/5e07145ebfa19600117867a8",
    "file": [
        "data",
        "8",
        "5e07145ebfa19600117867a8.json"
    ],
    "topics": [
        "topic",
        "country",
        "people",
        "world",
        "poverty",
        "answers"
    ],
    "question": "Write about the following topic:\n\nEvery country has poor people and every country has different ways of dealing with the poor.\n\nWhat are some of the reasons for world poverty? How can the poor be helped?\n\nGive reasons for your answers and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that, World has an adequate share of poor population. While there are some countries who have succeeded in reducing the proportion of poor people, There are still many countries whose major population are poverty stricken. In this essay, we will discuss some of the reason of poverty and what can be the measures to help it.",
        "The most significant problem of destitution is unawareness or you can say lack of education. Many people are not exposed to schools or colleges of higher learnings. For instance, a young child of age 15 to 18 would be working in some hotel as a waiter or a driver rather than going for some higher education. This result in less paying jobs and reducing the quality of work being done.",
        "Another crucial reason for rich becoming richer and poor becoming poorer is inequality. This can be justified with example as rich and educated people have easy access to loans and other facilities like college admissions in compared to the poor people.In addition to this, government policies and strategies are much more convenient for the literate person than for the illiterate. For this, the government should make basic necessities available to overall people, which can help poor people to enhance their standard of living. Also, education should be made affordable, as it can be consumed as a basic requirement by every individual.",
        "In conclusion, World faces variety of problems of poverty due to illiteracy and inequality. However, these issues are not insurmountable. In my view, it is government’s responsibility to tackle these issues, and they should begin by considering some of the solutions mentioned above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nehasth3",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "also",
            "this",
            "however",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-28T08:37:50.056Z"
}