{
    "url": "https://writing9.com/text/5e072255bfa1960011786cc3",
    "file": "data\\8\\5e072255bfa1960011786cc3.json",
    "topics": [
        "influence",
        "media",
        "lives",
        "media-rich",
        "society"
    ],
    "question": "It is becoming more and more difficult to escape the influence of the media on our lives. Discuss the advantages and disadvantages of living in a media-rich society.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, our lives are submerged in the development of mass media. An abundant media society can bring many benefits but also cause several drawbacks to our life.",
        "The first advantage of multimedia is that it enables us to approach quickly the information we need. For example, with plenty of newspaper online, we can find no difficulty to figure out what is going on in the US or how people live in China. On the other hand, by dint of the booming of media, now, we have more opportunities to watch many spectacular shows or programs, which can help us to entertain in our free time. Moreover, thanks to social media, the connection now has been easier than ever and we can communicate unlimited to our friends or partners.",
        "Nevertheless, mass media can affect negatively to people’s lives. As a result of overwhelming information on media, which is not always reliable, we can sometimes become misleading and not aware of what is the right thing. For instance, due to the incorrect information about toxins in grapefruits on some newspaper online, many farmers have suffered a lot of loss and damages recently. In addition, people may be keen on watching the shows or programs all the time and do not spend their time on outdoor activities like sports, which will be not beneficial for their health.",
        "In conclusion, it is obvious that we are surrounded by media everywhere but we should find the balance between the media and our real lives to avoid the detrimental effects of this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harishvagjiyani",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "this",
            "as a result",
            "nevertheless",
            "for example",
            "moreover",
            "in addition",
            "for instance",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-28T09:37:25.076Z"
}