{
    "url": "https://writing9.com/text/5e0c6b48bfa19600117a5574",
    "file": [
        "data",
        "8",
        "5e0c6b48bfa19600117a5574.json"
    ],
    "topics": [
        "organizations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance"
    ],
    "question": "Some organizations believe that their employees should dress smartly. Others value quality of work above appearance.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "“First impression is the last impression”, a proverb used to describe the importance of physical appearance, hence many organizations lay emphasis on attire while others focus on the quality of work. In my opinion, it is specific to the industry and the importance of attire might vary from one job to another. This essay will discuss both the views and conclude by suggesting the best option.",
        "To begin with, the companies that have more client interactions on a daily basis like retail and luxury brands feel the need to create an impression in the minds of the customer. In order to leave an impact, companies try to make the experience wonderful for the clients. To exemplify, the staff of a five star hotel usually wears a suit and their support staff also wears neat uniforms, to make the client experience awe-inspiring. The industry with a formal approach and customer contact must follow certain standards of dressing up neatly as it reflects the brand value.",
        "However, organizations with limited client dealings at their office space, feel that the assignment is of prime importance and how the employees appeared to office did not have much impact on business. For example: companies like Google, Apple, Yahoo, encourage their employees to wear any clothes that they are comfortable wearing. This is because, the employees of the IT industry are mostly engineers and they are involved in the production of the products rather than the business development. Hence, the clothes they wear are an insignificant factor in the growth of the business.",
        "In conclusion, it is important to dress neat and smart in specific jobs which rely more on customer experience and delight, whereas, it is inconsequential of back office employees. In my opinion, both the views have their pros and cons and it is up to the organizations to choose what dressing culture they want to implement depending on their line of work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mustafa.rassawala88",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "for example",
            "hence",
            "to begin",
            "last",
            "first",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-01T09:50:00.046Z"
}