{
    "url": "https://writing9.com/text/5e0c79b0bfa19600117a5aa5",
    "file": "data\\8\\5e0c79b0bfa19600117a5aa5.json",
    "topics": [
        "science",
        "people",
        "years",
        "believe"
    ],
    "question": "Science will soon make people live up to 100 or even 200 years. Some believe this is a good thing while others disagree. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that scientific advancement will be able to extend the average life of human beings. Despite the fact that this scientific breakthrough may give the chance to mankind to spend much more time with their loved ones, it might endanger the whole world, especially: nature, accommodation, overpopulation and lack of nutrition. I am going to shed some light on the advantages and disadvantages of this trend.",
        "On the one hand, each and every human who lives on the earth had been taught about immortality once in their lifetime so this discovery would make them cheer. Living for about a century or above may be a great opportunity for the elderly to become perfect and also help youngsters to obtain more experience, in spite of their age. Therefore, the older generation will have much more leisure time to spend with their folks, friends and their grandchildren, in particular.",
        "On the other hand, this lifespan expanding will cause adverse influence both on the globe and the young generation. The youngest may have to work harder in order to satisfy the elderly need, also they should play the role of a nurse for their parents at home, for example. Thus, the senior generation will put their burdens on their children and grandchildren's shoulders. In addition, the world will need to extend food resources due to overpopulation, which is rarely possible with global warming. This trend undoubtedly will devastate nature owing to overusing the oxygen, nutrition and minerals.",
        "To conclude, although people wish to have a longer lifespan, I think science should not go against the law of nature as it will aggravate the environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "qazaalameri",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "thus",
            "on the other hand",
            "for example",
            "although",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-01T10:51:28.339Z"
}