{
    "url": "https://writing9.com/text/5e0cb49cbfa19600117a6f53",
    "file": [
        "data",
        "8",
        "5e0cb49cbfa19600117a6f53.json"
    ],
    "topics": [
        "businesses",
        "employees",
        "lack",
        "skills"
    ],
    "question": "Some businesses find that their new employees lack basic interpersonal skills such as cooperative skills. What are the causes? Suggest possible solutions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Interpersonal skills like effective communication, problem solving, decision making and conflict management are very important to succeed in business. But, a lot of corporate houses complain that the new batch of young employees lacks these basic skills. This essay will discuss the main causes of this problem and suggest possible solutions to overcome this issue.",
        "To begin with, there are multiple reasons for the lack of soft skills in the new candidates, but the two main reasons are the current education system and the lack of focus on interpersonal skills. The education system lacks a syllabus that incorporates soft skills as a main subject, it is always treated as a voluntary subject and more emphasis is laid upon the technical studies like Math and Science. To exemplify, if there is a class on developing communication skills, it will prepare the students to translate their knowledge and ideas effectively.",
        "However, the two main solutions to surpass this issue are to implement a course on personality development, effective communication, decision making, as a part of the curriculum. Secondly, the parents need to provide their children practical training by giving them daily tasks to manage the household activities like buying the groceries, managing and dealing with the domestic help and vendors. For example, a recent study confirms that parents who made their children manage the household activities like buying groceries and dealing with the vendors improved their decision making capacity and negotiation skills. Such activities enabled them to become better negotiators and communicators.",
        "To conclude, many businesses find their new talent to be lacking interpersonal skills mainly due to the existing educational system and more emphasis on technical studies. However, this essay suggested that by implementing vocational training courses in schools and practical training by parents at home can enhance the personality of the young adults and prepare them for the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mustafa.rassawala88",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "secondly",
            "to begin",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-01T15:02:52.059Z"
}