{
    "url": "https://writing9.com/text/5e0e2d5fbfa19600117afac0",
    "file": "data\\8\\5e0e2d5fbfa19600117afac0.json",
    "topics": [
        "animals",
        "verge",
        "extinction",
        "measures"
    ],
    "question": "More and more wild animals are on the verge of extinction and many are endangered.\n\nWhat are the causes of it and what measures can be taken to solve it?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many living things in the forest are about to disappear from our knowledge and barely live. It is believed that the root of problems is the environmental issue caused by humans. Therefore, we should consider all necessary means such as sustainable approaches.",
        "First, deforestation can result in the loss of habitats. Many animals rely on various types of trees. For example, birds build their nest in the tree and use up the part of trees which is a leaf to construct their home. Thus, trees play a vital role in birds' lives. Likewise, Trees can accommodate many species which are monkeys and insects. To prevent any further damage, the government can implement a policy regarding the limitation of activities in forests.",
        "Second, the expansion of cities consumes some portion of the natural area as there is a significant growth of populations. Other living things may have to sacrifice their life for the need of men. For instance, people in rural area migrant to the remote part of town while the property company would have to supply more housing on isolated land. In fact, forests are considered to be vacant lands. However, there is a possible solution to the overpopulated situation in which people could seek alternative residences like apartments. The apartment can ensure spaces for many families. Therefore, the forest would remain as a major part.",
        "In conclusion, there are many other causes that impact our neighbours, but the most significant cause is the invasion of the animal's home. The approach requires the cooperation of both officials and private sectors at the national level. Therefore, the animal should be maintained utmost by humans."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "canylox",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "therefore",
            "thus",
            "such",
            "second",
            "for instance",
            "likewise",
            "first",
            "further",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-02T17:50:23.983Z"
}