{
    "url": "https://writing9.com/text/5e0f5fd7bfa19600117b6c85",
    "file": [
        "data",
        "8",
        "5e0f5fd7bfa19600117b6c85.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. Discuss both these views and give your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about how should we deal with adverse situations while accepting bad situations makes us stronger, I believe that due to the free will, we must make our efforts to address the problems.",
        "At the outset, there are various reasons why we need not change anything in bad conditions. It makes us more mature as once we make our mindset to remain non- reactive, a consciousness gets expanded. In other words, no room for hesitation or nervousness is remained inside our psyche, because we have accepted the negative situations, thrown by life and people such as bankruptcy and bad employment conditions. So, people who favour the quote that \"It is the pressure that converts a piece of coal into a diamond\", argue that to reach to the complete human potential, it is inevitable to accept the fierce situations as they are. Moreover, we, people, cannot control everything that is happening around us, so these people advocate that it is an effective strategy to remain intact towards the negative events.",
        "In spite of these arguments, along with other people, I believe that negative conditions must be addressed by making positive efforts. It is because no other species, besides humans, have the virtue of 'Free will'. By making positive plans, taking necessary actions with consistency, we homo sapiens can change the situations to ease ourselves. There are numerous examples, throughout the recorded history that how humans have put a mark on the universe by their free will, such as from the invention of fire, the wheel to the Internet. Thus, by crystal clear focus, it is possible to change the personal situations. For instance, Dhiru Bhai Ambani, a late industrialist, had converted his life by making efforts. Hence, rather than only observing the adverse conditions, it would be better to fight against them to achieve excellence in human life.",
        "In conclusion, although it is believed that as we are not the controller of the universe, we should not change the negative situations, however from my viewpoint, utilization of free will is crucial to excelling in the life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "people",
                "start_idx": 857,
                "end_idx": 863,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the people"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "in other words",
            "such",
            "besides",
            "although",
            "for instance",
            "hence",
            "that is",
            "moreover",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "change",
                "occurrences": [
                    {
                        "start_idx": 271,
                        "end_idx": 277
                    },
                    {
                        "start_idx": 1329,
                        "end_idx": 1335
                    },
                    {
                        "start_idx": 1610,
                        "end_idx": 1616
                    },
                    {
                        "start_idx": 1979,
                        "end_idx": 1985
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 559,
                        "end_idx": 563
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1719
                    },
                    {
                        "start_idx": 1869,
                        "end_idx": 1873
                    },
                    {
                        "start_idx": 2094,
                        "end_idx": 2098
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-03T15:37:59.152Z"
}