{
    "url": "https://writing9.com/text/5e1209e3bfa19600117c6bb3",
    "file": [
        "data",
        "8",
        "5e1209e3bfa19600117c6bb3.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At present time, the population of some countries includes a relatively a large number of young adults, compared with the number of older people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that nowadays the particular states have a majority of younger than elderly people.  Although, a lot of youth is a powerful workforce, however, they make pressure to the economy, political instability and stimulate world migration. In my opinion, having too many youth will lead to global problems in the future.",
        "A quarter of world population is minority at the age of 10-25, who are concentrated in the poorest countries, for example, India, while the wealthy and developed countries are aging. Firstly, young people of developing countries face with unemployment and low salaries, because of low skills. In the result, it leads to the poverty. Secondly, Unstable younger are looking for a better life, so they do move to other cities and countries. In addition, they are a great risk for politicians, because they cannot be controlled by anyone.",
        "On the other hand, increasing of younger is beneficial for developed, rich countries as a European. The average age is 45.  In other words, growth of adolescent will expand the economy and give a chance not to ruin.  For instance, young people will work and manufacture of the country will remain stable. Elderly people will get their pension without any fear. Therefore, it is important to have a lot of young men.",
        "To conclude, some countries have a majority of adolescent in population than old people. Despite, power of youngster they might lead the country to the crisis. In my opinion, youth quantity must be balanced, otherwise it will lead to the global issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gulbakhyt_90",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "in other words",
            "on the other hand",
            "otherwise",
            "secondly",
            "however",
            "firstly",
            "although",
            "therefore",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T16:08:03.913Z"
}