{
    "url": "https://writing9.com/text/5e124695bfa19600117c80c7",
    "file": [
        "data",
        "8",
        "5e124695bfa19600117c80c7.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology. \nIn what ways has technology affected the types of relationships people make? \nIs this a positive or negative development",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, means of communication by people has taken another Dimension drastically as a result of technology. This essay will shed more light on how technology has affected how people interact with each other. Leaving no stone on Turn, I will further explain how the changes could be positive or negative.",
        "Firstly, Computer and telecommunication are seen as a positive change in the economy has it helped to reduce cost of living in a way. For instance, in the early 60s, passing messages across to Friends and Families are not so easy such as time, transportation fee e.t.c. Unlike now, majorities of these Messages can be passed across via telephone with little amount compared to the no technology era.",
        "Secondly, healthy relationship is very key. However, the existence of automations has brought about distances between Friends and Families. In addition to this, people hardly share that Bond of doing physical things together and our older ones sometimes pick offences from that by seeing it as a sign of disrespect. For example, my mother in law recently Band me from calling her as she believes my frequent calls contributes to my Lack of visit. An impression like this is a negative one.",
        "In conclusion, machines had greatly affected the relationships people share in either a negative or positive way and manner. Automations had led to several marital break ups that recently people get engaged with their spouses through social Media, without getting to know them as a Person which has led to different marriages/relationships crashing down."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "olaideadeoye90",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "further",
            "secondly",
            "this",
            "firstly",
            "such",
            "however",
            "in addition",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T20:27:01.436Z"
}