{
    "url": "https://writing9.com/text/5e1221f2bfa19600117c711c",
    "file": [
        "data",
        "8",
        "5e1221f2bfa19600117c711c.json"
    ],
    "topics": [
        "“prevention",
        "cure”",
        "diseases",
        "measures"
    ],
    "question": "“Prevention is better than cure”. Researching and treating diseases is too costly so it would be better to invest in preventive measures.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Scientific research and medical treatment of illness is quite expensive, and therefore it appears logical to spend money in avoidance methods. This essay agrees with the saying that, “Prevention is better than cure”. In this essay the use of personal hygiene and environmental sanitation as cheap ways of enhancing our overall well being will be explored.",
        "To begin with, regularly caring for the body through hygienic measures appears to be a cost-saving practice in the long-term. While people who are meticulous in this aspect enjoy being in good health, without needing to take drugs regularly, those who take this for levity continue to suffer from problems such as skin diseases. For example, doctor’s diagnosis of ailments such as Eczema and skin rash is often linked to such patients neither having regular bath nor taking good care of their skin after bathing.",
        "Another method considered less costly in maintaining public health is the observance of environmental sanitation. This is crucial because it influences the general health of the people living in a particular community, hence, can mitigate the widespread of diseases. For instance, the sporadic spread of malaria in a community is unavoidable if there is stagnant water around the houses where people live, thereby costing them to spend money on hospital bills, which could have been otherwise spent on other personal matters. For these reasons, keeping the society clean would continue to benefit us and help save significant funds.",
        "In conclusion, it is agreed that we ought to take good care of our body daily and observe regular sanitation of the environment so as to prevent the prevalence of sickness in the society.  This appears to save the cost of finding out the cause of a sickness and the medication to be used."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "otherwise",
            "hence",
            "this",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T17:50:42.744Z"
}