{
    "url": "https://writing9.com/text/5e121506bfa19600117c6bcb",
    "file": [
        "data",
        "8",
        "5e121506bfa19600117c6bcb.json"
    ],
    "topics": [
        "advances",
        "agriculture",
        "people",
        "world"
    ],
    "question": "Despite the advances made in agriculture, many people around the world still go hungry.\nWhat is the cause?\nWhat can be done about it?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, numerous people all over the globe continue to experience hunger despite agricultural achievements. This stems from overpopulation and poverty, but could something be done about this ugly trend? Certainly yes, there are workable solutions.",
        "There are several reasons why hunger is rampant even though the practice of farming has improved greatly. For one, too many inhabitants lead to food shortage as demands exceed supplies. This is because of high birth rates and low death rates made possible by concomitant medical advancements, leading to increased life expectancies. Elsewhere, the number of impoverished people has increased in recent times; as a result, this edible substance has become unaffordable even though it is readily available. A particularly good example is India, a poor country, where the majority of the people are malnourished due to abject poverty.",
        "However, there are viable ways to fix this issue, the most pertinent of which is population control by means of birth control. To illustrate, China’s one-child per household policy has been able to cut down the rate of population growth; thus, people are now able to be fed by the authorities. Yet another possible approach is poverty alleviation by the political administrators through practical strategies to tackle this dangerous development. Should this measure be unachievable, they could also seek help from wealthy nations of the world such as seen in 2004 when Ghana appealed for financial aids from France, and this resulted in a 30% decline in starvation.",
        "In conclusion, been starved could be due to a number of factors, but financial assistance to the poor and a reduction in the population size would ameliorate this trend.  Only in this way, therefore, can a world that seems full of well-fed people be achieved."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "unaffordable",
                "start_idx": 706,
                "end_idx": 718,
                "error": "impossible to avoid or evade",
                "error_des": "",
                "suggetions": [
                    "unavoidable"
                ]
            }
        ]
    },
    "submitter": "sunnybabs4all",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "this",
            "however",
            "such",
            "therefore",
            "as a result",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T16:55:34.970Z"
}