{
    "url": "https://writing9.com/text/5e1203fabfa19600117c6689",
    "file": [
        "data",
        "8",
        "5e1203fabfa19600117c6689.json"
    ],
    "topics": [
        "offenders",
        "crimes",
        "first",
        "punishment",
        "measures"
    ],
    "question": "Many offenders commit more crimes after serving the first punishment. Why is this happening, and what measures can be taken to tackle this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt the fact that a dramatic rise in crime rate, especially from ex-cons throughout the last decade has become a heated topic of the whole society. The questions arise are what the main causes are and are there any possible solutions to this problem. The following paragraphs will discuss 2 major reasons along with 2 effective measures for this concerning matter.",
        "More specifically, being isolated and unemployment can be reckoned as 2 crucial reasons of the problem. When it comes to isolation, it is obvious that several offenders despite being released from prisons still get treated as criminals, which can lead to the feeling of isolation. Ex-prisoners, therefore, become frustrated and commit crimes again. Moreover, offenders do not always get sympathized from employers, so they end up being unemployed. They struggle financially and get back the old track to earn a living, consequently.",
        "On the other hands, regarding solutions, raising awareness and organizing clubs are two most fruitful. First, in terms of consciousness, government should encourage other citizens to socialize with ex-cons rather than avoiding them through meetings, lessons, oral methods. Vietnam local authorities usually hold year end meetings to re-introduce offenders to the public for sympathy and more job opportunities, for instance. Second, creating clubs for ex-prisoners to have a good term, share feelings and heal together. With that in mind, those clubs can prevent ex-cons from isolation",
        "In a nutshell, majority of re-offenders are caused by being isolated and unemployed. To tackle that severe problem, raise awareness utilized with organizing clubs are two most useful solutions."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "from",
                "start_idx": 777,
                "end_idx": 781,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "for instance",
            "second",
            "first",
            "last",
            "this",
            "moreover",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T15:42:50.273Z"
}