{
    "url": "https://writing9.com/text/5e133c5cbfa19600117cd9fd",
    "file": [
        "data",
        "8",
        "5e133c5cbfa19600117cd9fd.json"
    ],
    "topics": [
        "people",
        "world’s",
        "population",
        "crisis",
        "world",
        "growth",
        "economy",
        "society"
    ],
    "question": "Some people today believe that the world’s increase in population is unsustainable and will eventually lead to a global crisis. Other people believe that world population increase is necessary and beneficial as it creates the growth of the world’s economy and society.\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The population of the world is ever growing. Few people have the mindset that burgeoning population will lead to global catastrophe while others have an opposite opinion that proliferation in population will help nation to grow economically. In the following paragraphs intend to write both views with supporting arguments and my perspective.",
        "To embark with, impoverished nations are currently facing huge challenges with water, food, poverty and many more and one strong reason for such is,  their myriad population. The population increase is not constant around, few countries having a gigantic number of citizens like the continents of Africa. Their life standards are way lower than overall global life standard ration. Although their government receives help from developed countries, It eventually adds up to strain in nation’s condition. In addition, The more inhabitants, the more difficulties for government to manage.",
        "On the other hand, many well developed countries are unable to reach their economic potential due to lack of people. Furthermore, a growing population means growing food and other demand, which ultimately lead to financial growth and strong economy, such will lead to a higher standard of living for all citizens. In fact, these countries are facing huge problems of the labour force. However, this problem can be overcome by simple solutions like immigration and importing and exporting goods based on demand.",
        "To put this in a nutshell, I believe that the world has a huge number of developing countries and their problem are way higher than other industrialised nations. While developed nations who need population, they always have an option to open their borders for developing countries."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "developed",
                "start_idx": 1607,
                "end_idx": 1616,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "developing"
                ]
            }
        ]
    },
    "submitter": "Nirbhay",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "on the other hand",
            "although",
            "in addition",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 89,
                        "end_idx": 99
                    },
                    {
                        "start_idx": 192,
                        "end_idx": 202
                    },
                    {
                        "start_idx": 506,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 532
                    },
                    {
                        "start_idx": 1069,
                        "end_idx": 1079
                    },
                    {
                        "start_idx": 1635,
                        "end_idx": 1645
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-06T13:55:40.257Z"
}