{
    "url": "https://writing9.com/text/5e135c0dbfa19600117ce9ab",
    "file": [
        "data",
        "8",
        "5e135c0dbfa19600117ce9ab.json"
    ],
    "topics": [
        "country",
        "health",
        "service",
        "treatments"
    ],
    "question": "Every country should have a free health service, even if this means that the latest medical treatments may not be available through the service because they are too expensive.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In contemporary times, health is wealth. Moreover, well-being has been given quite a high preference by many developed countries such as Canada and Australia; they are providing free healthfulness services to all of their citizens. In my opinion, giving this facility brings positive vibes to the community. This writing will shed some light on the plausible reasons behind supporting the aforementioned policy.",
        "To begin with, providing body checkups without any cost, gives mental peace to society. People who are struggling to earn their livelihood, do not need to be concerned about their medical expenses. To exemplify, in many developing countries like India, quite a few people can not buy medicines for even their children and they get stressed out in their lives. Additionally, people who are insured with said facilities are willing to take more financial risks and thus end up having more returns which eventually make their motherland more prosperous. Hence, such benefits are logically a win-win situation for everyone, even if they are not covering expensive treatments.",
        "Secondly, free wellbeing facilities spread positivity in society. When any country is caring for its people, they are more grateful to return to their home country. For example, in a survey conducted in Australia, 98% of people have shown their gratitude for their government which proves the significance for the same. Moreover, people having respect for their motherland have respect for their citizens and this feeling of happiness and joyfulness have a rippling effect. For instance, people in Canada are highly generous and they feel sorry if the other person is mistaken. Thus, every nation should provide free health services.",
        "To recapitulate, no-cost fitness policies by government influence people positively. This led to better efficiency of people and enhanced their gratitude for returning to their motherland. Therefore, every nation should implement such policies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deep.aman91",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "therefore",
            "for instance",
            "to begin",
            "hence",
            "additionally",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-06T16:10:53.287Z"
}