{
    "url": "https://writing9.com/text/5e132927bfa19600117cd4a1",
    "file": [
        "data",
        "8",
        "5e132927bfa19600117cd4a1.json"
    ],
    "topics": [
        "people",
        "shop",
        "food",
        "supermarket"
    ],
    "question": "some people prefer to shop for food in supermarket , other people prefer to do food shopping online ?\nDIscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Daily bread has become an integral part of our lives nowadays. Some individuals prefer to buy groceries in the supermarket, while others prefer to purchase food buy online shopping. This essay will discuss the above mentioned both views in further detail. I agree, that it is better to shop for foodstuffs in a market rather than buying online.",
        "On one hand, people opine that it is beneficial to visit the shops to purchase necessary materials, because we can identify the defective ones and choose the non-defective ones wisely. In addition, we can bargain for any product with the shopkeeper in these places and get  a fair discount on the product. Furthermore, we can get the fresh stock of fruits and vegetables if we get it from the stores. For example, a survey report submitted by the agency, stated that about 85% of people in Ghana buy their groceries from shops.",
        "On the other hand, others animadvert that it is better to spend funds for shopping online, as it saves an enormous amount of time and the food is delivered at your doorstep. Moreover, you don't need to bargain and you will get an online discount on everything. For instance, a survey report submitted by the Jio, stated that about 90% of people in India prefer to buy the eating materials by online methods.",
        "In conclusion, this essay discussed why shopping online has its benefits, but why shopping in market centres is ultimately superior. I agree, that it is better to shop for foodstuffs in a market rather than buying online."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sohaib1234901",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "on the other hand",
            "moreover",
            "for instance",
            "in addition",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-06T12:33:43.261Z"
}