{
    "url": "https://writing9.com/text/5e14ccebbfa19600117d721c",
    "file": [
        "data",
        "8",
        "5e14ccebbfa19600117d721c.json"
    ],
    "topics": [
        "people",
        "speech",
        "presentation",
        "schools"
    ],
    "question": "Some people find it difficult to present a speech/presentation in the public. Therefore it is suggested that public speaking should be taught in schools.\nDo you think it is important to know how to speak well?\nDo you agree or disagree with the view?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a splendid experience when one captivates the audience. However, some individuals find it hard to deliver flawless talks. As a result of this, it has been  deliberated upon that this skill  should be introduced into the  students' curriculum. In my opinion,  I believe it is pertinent to master this ability and, I strongly agree that it should be taught in schools.",
        "To start with, I opine that it is pivotal to acquire the skill of being eloquent when giving speeches because it helps to entice the people. In other words, being fluent helps to gain the attention and vote of the populace, since, they would be convinced beyond reasonable doubt that one is sure of his words. Further, it helps to convey messages in a flawless manner, effortlessly  and builds confidence in the speaker. As a matter of fact, all these add up to fascinate the guests and have a comfortable aura. For instance, the President of France is always getting an applause after his speech because of his eloquence. Therefore, it is very crucial if one wants to win the audience.",
        "In addition,  I totally agree that I should be added to the scheme of work of students for some reasons. Firstly, this is fundamental to achieving this task. That is to say, since  students learn from school, teaching this would help into imbibe in the nitty gritty of speech preparation and presentation.  Moreover,  they would be taught the kind of words suitable for a specific group of people, how to appear before them and the techniques in presenting the talks. Like introducing pictures, games and questions all in a bit to engage the guests and gain their attention. Secondly, confidence will be built and fear of facing the crowd will be alleviated,  if students are taught in school. Additionally,  they could be organising small presentations in class to enhance this skill. For example, students who are involved in debates in schools do not nurse fear when asked to present  a talk.",
        "In conclusion,  it is very necessary not to be slurry in speech and this needs to be taught in schools in order to achieve accuracy in speech presentations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "secondly",
            "moreover",
            "as a result",
            "however",
            "firstly",
            "therefore",
            "in addition",
            "that is",
            "additionally",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "speech",
                "occurrences": [
                    {
                        "start_idx": 466,
                        "end_idx": 472
                    },
                    {
                        "start_idx": 963,
                        "end_idx": 969
                    },
                    {
                        "start_idx": 1329,
                        "end_idx": 1335
                    },
                    {
                        "start_idx": 2013,
                        "end_idx": 2019
                    },
                    {
                        "start_idx": 2091,
                        "end_idx": 2097
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-07T18:24:43.279Z"
}