{
    "url": "https://writing9.com/text/5e14bb62bfa19600117d6cde",
    "file": "data\\8\\5e14bb62bfa19600117d6cde.json",
    "topics": [
        "people",
        "argue",
        "government",
        "offer"
    ],
    "question": "Housing is essential for people. Some argue that the government should offer free housing for people who cannot afford it. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a place of abode is a great relief to many individuals.  As a result,  some opine that the authorities should provide accommodation for the citizens  who cannot obtain one  for themselves. I strongly agree that they should be considered by the governing body because it would improve the economy and reduce crime rates.",
        "To start with, providing homes by government to destitute could help enhance the financial status of the country. That is to say,  when these individuals are taken off the streets, they would be protected from harsh weather conditions which could breed communicable diseases. Consequently, reducing the amount spent on disease control and cure, and making funds available for more important things in the community. In addition, these sects could also start small-scale businesses in the homes, invariably improving the finance sector of the nation. For instance, the Vanguard Newspaper  reported that 58% of fund used for disease prevention has now been used in infrastructure development since the government of Nigeria stated catering for the homeless. Indeed, construction of houses is beneficial to both parties.",
        "Another point to consider is the fact that, this action would help to curb crime rate. In other words, since people would have been mopped off the  roads, and would no longer be desperate about where to sleep, the society would be safe to walk,  since, there would not  be anyone to harass others. Furthermore, this would mean that, these people would be assured of a place to lay their heads at night and not take to robbery to make ends meet. Moreover,  having a place to rest,  gives room to reminisce and be creative, thereby not having a reason to be involved in illicit acts. For example, the government of China, had  a 78% decline in crime occurrences, when the authorities decided to build homes for the financially handicapped ones.",
        "In conclusion,  when government builds homes for the less privileged, they would be able to take up lucrative businesses which would help the economy and the rate of criminal acts would decline since they would have enough room to think of how to alleviate their conditions lawfully."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "as a result",
            "consequently",
            "furthermore",
            "for example",
            "in other words",
            "moreover",
            "in addition",
            "that is",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 361,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 1027,
                        "end_idx": 1037
                    },
                    {
                        "start_idx": 1744,
                        "end_idx": 1754
                    },
                    {
                        "start_idx": 1909,
                        "end_idx": 1919
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-07T17:09:54.062Z"
}