{
    "url": "https://writing9.com/text/5e146085bfa19600117d4808",
    "file": [
        "data",
        "8",
        "5e146085bfa19600117d4808.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organisation. Why might this be the case? What could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, several budding individuals want to be an entrepreneur rather than being an employee of any organization. Keeping in view the trend, we assume there shall be some reasons behind it. Hence, in this essay, we will discover certain potential causes of picking self-starting as an occupation as well as potential drawbacks to be an independent employer.",
        "First of all, the main benefits of selecting the self-employed category are easy capital generation options and incubation centres, so the primary reason being is few investment firms and those firms are now providing seed investment to these young innovative minds for their innovative ideas. For example, Silicon Valley in USA is the platform which is supported by many big companies such as Microsoft and others, the concept of Silicon Valley is that they give monetary support to numerous persons, who have brilliant ideas to resolve society needs. Further, universities have also started a lot of educational courses, in which they are brainstorming students to go with their own startup instead of wasting their time to work for someone else. Hence, we can perceive the cause behind it, which is why, people are being selecting self-employed option.",
        "Secondly, there are countless shortcomings too for giving preference to be self-employed and has potential consequences too. Firstly, you will be under immense stress, as you will accountable for everything because being an owner, all the responsibilities lies under your shoulder. For instance, one of the business group CEO from Pakistan named Khanani & Khalia has to commit suicide due enormous pressure of work. Secondly, there is no confirmation that you will be earning handsome amount as profit, though you can even have to face a loss in the initial stages of business and as a result of this, you might have to shut down your business as there is a limitation, you cannot run your firm in continuously loss whereas as an employee, you will be entitled to a monthly salary whether the organization is in profit or loss.",
        "To sum it up, we have thoroughly discussed the appropriate conditions in which a person chose to build its own empire. Also, the massive problems related to starting the self-enterprise and the conclusion is that it is good to commence his/her corporation, but, until or unless you have a capability to absorb the vast burden."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "std_17323",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "secondly",
            "instead",
            "also",
            "such",
            "first",
            "as a result",
            "hence",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-07T10:42:13.004Z"
}