{
    "url": "https://writing9.com/text/5e141c23bfa19600117d2d8f",
    "file": "data\\8\\5e141c23bfa19600117d2d8f.json",
    "topics": [
        "sports",
        "exercises"
    ],
    "question": "Discuss the advantages and disadvantages of playing sports and participating in physical exercises.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that taking up regular exercises and playing sports is of importance to stay healthy. These physical activities bring both various potential benefits and several drawbacks to our lives.",
        "It is essential that people should do plenty of exercise which could help build a healthy lifestyle in our fast-paced life nowadays. Firstly, while taking gentle exercises such as jogging in the park could improve physical strength, alternative forms of exercise like Tai chi, Qigong or Yoga could be a cure for mental health. These practices popular among people of all ages are effective ways to combat stress after a long hard-working day. Secondly, taking part in indoor or outdoor exercise in which there have been numerous members involving would be opportunities to form friendship and have social interactions. In fact, the likelihood of people developing a sedentary lifestyle and being isolated from communities is high since they spend many hours browsing social networking sites without a care in the world. By contrast, not only can enrol in sports clubs or working out at the gym encourage people to have direct interactions, but also develop social skills such as communication or critical thinking skill which are beneficial for their lives.",
        "However, playing sports and taking physical exercises could have several downsides which should be considered. From the safety perspective, anyone engaging in an extreme sport must take sensible precautions and seek expert advice. For example, Paragliding and cliff-jumping are two examples of extreme sports in which life-threatening injuries are sustained all too often by those who take part. In order to reduce the risks associated with dangerous sports, participants should undergo rigorous training and use all the essential sports gear required. In addition, the problem with encouraging sport at school is that it fosters a competitive spirit among students, instead of teaching children simply to do the best that they can in all aspects of life. Also, youth sport is being ruined by a win-at-all-costs attitude, which includes cheating and breaking the rules in order to achieve victory.",
        "In conclusion, although playing sports and taking regular exercise bring numerous advantages, people should be aware of its disadvantages and take the appropriate methods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thienhai1904",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "by contrast",
            "also",
            "however",
            "in addition",
            "such",
            "secondly",
            "instead",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "exercise",
                "occurrences": [
                    {
                        "start_idx": 34,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 245,
                        "end_idx": 253
                    },
                    {
                        "start_idx": 359,
                        "end_idx": 367
                    },
                    {
                        "start_idx": 451,
                        "end_idx": 459
                    },
                    {
                        "start_idx": 683,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 1299,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 2211,
                        "end_idx": 2219
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-07T05:50:27.899Z"
}