{
    "url": "https://writing9.com/text/5e185019948fa00018063c31",
    "file": [
        "data",
        "8",
        "5e185019948fa00018063c31.json"
    ],
    "topics": [
        "people",
        "technology",
        "man"
    ],
    "question": "Some people believe that technology has made man more sociable and others think that it has made us less sociable. Discuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancement in technology has made our life greatly convenient to communicate over long distance locations. However, few people think that this automation has helped humans to be more interactive, where others believe that the use of social media has made people more introvert. This essay is going to discuss both of the views in detail.",
        "First of all, let's discuss about how the use of social media made communication easier as compared to the conventional methods. Use of various social networking sites such as Facebook, Whatsapp has provided a way to converse with people at distant locations, with almost no cost. In addition, video calling features of these applications have made the calling more convenient. For instance, in the old days, traditional methods of communication such as letters, grams used to take months to reach the receiver. However, this problem has been resolved with instant messaging, these days.",
        "On the other side, people say that utilization of mobile phones and availability of other web services has decreased the personal interaction.These days people does not prioritise in person meetings over telephonic communications. Because, the presence of these technological provisions has provided the way of meeting people online. Even in social gatherings such as parties and weddings, most of the youngsters tend to stay busy in their phones instead of social interactions. Moreover, the internet addiction has made the situation worse, where most of the people consider their life extremely hard without the daily use of the internet.",
        "To conclude, it can be said that where the internet has made our lives easier, then there it caused people to become isolated and compulsive for this technological automation. In my point of view, individuals should utilize these digital facilities but they must also consider their possible adverse effects on their mental and physical health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nkaur7121",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "such",
            "for instance",
            "in addition",
            "first",
            "also",
            "moreover",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-10T10:21:13.956Z"
}