{
    "url": "https://writing9.com/text/5e1de48b75865900186e696f",
    "file": [
        "data",
        "8",
        "5e1de48b75865900186e696f.json"
    ],
    "topics": [
        "computers",
        "invention",
        "years"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that computers are the most important invention of the last century. While I agree that computers play a key role in today’s world, I would argue that there are a couple of inventions that are far more crucial.",
        "On the one hand, computers are an indispensable part of our lives for some reasons. Firstly, a huge amount of data can be stored on computers, which assists people in learning, researching and teaching effectively. For example, university students can easily find thousands of past papers or studies when using computers in their library. This helps to improve overall human knowledge. Secondly, computers help people who live far away from each other to interact easily. For instance, business meetings can be conducted via video conferences, which allows companies from different countries to do business together.",
        "On the other hand, I believe there are a few more important inventions in the last century. The first one that should be mentioned is the creation of smartphones. These phones are incredibly useful as people can do many things such as sending an email or reading an online article only with a device in their pocket. Additionally, the development of electric cars which are environmentally friendly should also receive attention. As these cars run on electricity instead of traditional fuels, they do not release harmful gas into the atmosphere, which significantly reduces air pollution and improves citizens’ health.",
        "In conclusion, while it is true that computers play an important part of our lives, I believe that there are other inventions that have been more vital."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "in",
                "start_idx": 918,
                "end_idx": 920,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "avcn101",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "also",
            "for instance",
            "last",
            "first",
            "additionally",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-14T15:55:55.499Z"
}