{
    "url": "https://writing9.com/text/5e1f62816536560018f1d8f3",
    "file": [
        "data",
        "8",
        "5e1f62816536560018f1d8f3.json"
    ],
    "topics": [
        "cars",
        "fuels"
    ],
    "question": "All cars that burn fossil fuels should be banned and electric cars should replace them. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, whether the cars burn fossil fuels should be banned or not has attracted numerous controversies and drawn the attention of the public. Some people believe that fossil fuel cars have numerous negative effects on the global environment, while others are still not in favour of the fact that electric cars should be used rather than fossil fuel vehicles. As far as I am concerned, the electric cars can keep safer and environmentally friendly for citizens because of electric circuits and battery functionality in vehicles.",
        "On the one hand, introducing an electric car can reduce environmental pollution. Firstly, I would like to highlight that electric cars are environmentally friendly. For example, electric cars produced by companies have high average and low engine noise. Moreover, the electric cars are less heavy than fossil fuels and require minimal maintenance in routine.",
        "Electric cars are non-polluted. Additionally, electric cars are faster, comfortable and rich in features compared to traditional cars. Electric cars run on electricity, so it eliminates the chemical particles in the air. Especially, it produces less noise during travel, which is common in mechanical engine cars. Although many developed countries have begun working on electric cars, to replace old generation cars for better quality and enhanced features. On the other hand, toxins like co2 lead chemical poison are released into the environment in high quantity by the vehicles running on fossil fuels, which is extremely health hazardous",
        "To sum up, I am more inclined to the view that electric car technology can change the environment and people's health, even though everybody may get the benefit of advanced technology with better ecosystem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "firstly",
            "on the other hand",
            "although",
            "additionally",
            "moreover",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-15T19:05:37.946Z"
}