{
    "url": "https://writing9.com/text/5e2071f7be852b0018790933",
    "file": [
        "data",
        "8",
        "5e2071f7be852b0018790933.json"
    ],
    "topics": [
        "people",
        "first",
        "impression",
        "interviewer",
        "job"
    ],
    "question": "Some people are off the opinion that giving a good first impression at an interviewer is the key securing a good job. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a tendency to believe that a good first impression has a strong effect on the employer to decide even to hire that applicant or not. However, this happens very quickly to accurately realize about someone's character, in my opinion, the immediate perception can be a great opportunity to influence the recruiter in a confident way and this essay will discuss this topic.",
        "First of all, it should be said that according to scientists, the first feeling about someone starts to form after seeing them in less than one second. Nevertheless, during this quick short time people cannot decide accurately, in the case of a professional meeting, when the given opportunity is limited, it is expected people try their best to impress the questioner to give credit. For example, a facial expressions such as smile and eye contact, not only convince people to pay attention, but also show the applicant's passion and interest for that specific job position.",
        "Furthermore, when people frame their emotion with their outlook and body language, they are more likely, to be honest, and dependable. For instance, the tone of voice and sitting position, or even clothing and a hairstyle, can delineate multiple messages into the company's agent and if someone overcame this stage of getting a job, can lead to multi developments in the future by showing his or her integrity and suitability. Consequently, the main point of face-to-face the interview is realizing the hidden dimensions of a person which are not mentioned in a resume including politeness, interpersonal skills, and self-confidence and all these elements can be received in the initial feeling.",
        "In conclusion, immediate perception plays a key role in an interview in order to impress the examiner positively. It is worth noticing that being qualified for a job position, not only is about sufficient academic and experiential background but also about personal character."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "armitakhalat227",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "such",
            "second",
            "also",
            "for instance",
            "first",
            "nevertheless",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T14:23:51.704Z"
}