{
    "url": "https://writing9.com/text/5e200693be852b001878dda7",
    "file": [
        "data",
        "8",
        "5e200693be852b001878dda7.json"
    ],
    "topics": [
        "people",
        "stories",
        "e-book",
        "tv",
        "computer",
        "games",
        "children"
    ],
    "question": "Some people believe that reading stories from e-book better than watching TV or playing computer games for children.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many people are willing to accomplish their purposes, and to be a successful person. In this reason, some parents claimed that reading online book is beneficial for the teenagers as well as for the children. However, others feel that it is essential not overload the children with such kinds of scientific research or novels. Personally, I believe that if the parents are willing to raise their children correctly, they should teach them how to be a well-behaved person.",
        "On the one hand, it is true that the main reason why parents, especially younger ones, are keen to teach their offspring to read and write is to motivate them to be an ambitious individual, as if they learn these abilities and skills, they can reach their goals and purposes easily. Furthermore, some of them reckon to think that if the child learn these things at his/her young age, they can develop other abilities and talents when they get older. For example, the kid who was good at mathematics, can develop his/her communication skill when he/she get older.",
        "On the other hand, it is clear that some families think differently. They believe that in order to develop the children’s skills and mindset, they should give them a freedom. Moreover, the things such as video games and TV shows can help them to develop their ability to work under the stress and to progress their critical thinking. To illustrate, while the gamers play the computer games, they are supposed to take decisions more quickly, and this capability can be beneficial for them in the future life.",
        "In conclusion, although many people reckon to think that the young generation should be tough to read and write at their young age, others feel that it is crucial to give them a freedom and independence. However, personally, I believe that they should tough such kinds of skills, if they want to be a successful person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "on the other hand",
            "moreover",
            "although",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T06:45:39.396Z"
}