{
    "url": "https://writing9.com/text/5e210147be852b0018793f1e",
    "file": "data\\8\\5e210147be852b0018793f1e.json",
    "topics": [
        "“without",
        "punishment",
        "death",
        "penalty",
        "lives",
        "crimes",
        "violence",
        "control",
        "society",
        "”"
    ],
    "question": "“Without capital punishment (the death penalty) our lives are less secure and crimes of violence increase. Capital punishment is essential to control violence in society. To what extent do you agree or disagree?”",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no shadow of doubt that, capital punishment and security of the community have aroused a lot of debates and discussions around it. People have actually differed about it. A group of people claims that, there are other ways of punishment rather than the death penalty, whilst others hold a totally diverse concept, which is it essential to apply that kind of discipline for certain types of crimes. This essay will deal with both different opinions, in order to reach the most appropriate one.",
        "On one hand, a group of individuals believes that, penalties should not reach the death and they have their own reasons. Firstly, they see that spending some time in jail will be enough for punishment, in addition, the capital punishments have been applied since the invention of the law, but it did not stop the crime. Moreover, the guilty persons can be utilized in a beneficial work for a society under supervision of the government. For example, these guilty people can work in mines, which is a physical hard job.",
        "Nevertheless, another group has a different principle, which is the capital punishments must be applied for the following causes. First, to drop off the number of the crimes, especially, killing, besides, to control the massive amount of violence, which spread widely in the latest period. For instance, if  the authorized persons did not apply that suffering on killers, that would lead to boost the violence in the community.",
        "To summarize, although both views seem convincing, as each one of them has its logic rationale. Yet, I strongly agree with the last opinion for the previous reasons mentioned above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "peromaged",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "although",
            "in addition",
            "for instance",
            "moreover",
            "nevertheless",
            "first",
            "this",
            "besides",
            "last",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-17T00:35:19.637Z"
}