{
    "url": "https://writing9.com/text/5e21af84be852b0018798034",
    "file": [
        "data",
        "8",
        "5e21af84be852b0018798034.json"
    ],
    "topics": [
        "people",
        "clothes",
        "culture",
        "development"
    ],
    "question": "In olden days people used to wear clothes which were local to their culture. Nowadays everyone is wearing every kind of clothes. Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this expeditiously evolving world, clothes, which were once only a part of our lives, are now defining humans and their social status. People nowadays, are exploring and buying various kinds of clothes across the globe. This has led to a cultural shift. There are certain positive and negative developments attached to it.",
        "Throwing light on positive enhancements, people now have a slew of options to choose from. As a result, different types of occasions and events can be attended by wearing a variety of clothes. To illustrate, we wear, ethnic clothes during national festivals and suits during formal parties. Also, clothes represent a culture and because of which,  we feel connected to numerous cultures. Consequently, this has proliferated our emotional intelligence more than ever. Furthermore, local businessmen, who used to sell their clothes only to dwellers, have now improved their businesses to global level. Due to which, many countries’ economy has ameliorated.",
        "Paradoxically, some pragmatists propound that this increase in demand has deteriorated the environment as more production in the factories mean more carbon emission. As a result, our ecosystem is paying the price of our interests. Moreover, few people have got influenced by clothing style so strongly that a difference in opinions among family members, friends and colleagues has started to develop swiftly. To illustrate, millennials these days judge others just from their clothes and dressing sense. This has increased friction in thoughts in the workplace, in families and among friends.",
        "To conclude, it is evident that variety of clothes revamp our status, make us connected to others and aid manufacturers and sellers to upscale their businesses, although it is heading towards a judgmental society. Therefore, it is suggested that we should globalize ourselves, but should never forget our roots"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "as a result",
            "moreover",
            "therefore",
            "although",
            "also",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-17T12:58:44.038Z"
}