{
    "url": "https://writing9.com/text/5e22f891be852b00187a0256",
    "file": "data\\8\\5e22f891be852b00187a0256.json",
    "topics": [
        "travel",
        "people",
        "measures"
    ],
    "question": "International travel make people prejudiced rather than broad minded what are its causes and measures.\n\nWhat measures can be taken to solve this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that travelling across countries might make people judging on other cultures instead of broadening their horizons. There are several reasons for this tendency and steps which can be done to further improve people's knowledge of the places they have been to.",
        "Two main issues of the phenomenon include the natural characteristics of human and the propaganda of the long-history countries. Firstly, the nature of humans is being proud of their hometown, rather than of a strange place which has not related to them. For example, people could visit other villages with many even more interesting customs and traditions, however, theirs are better. Secondly, countries with long histories of construction and keeping the boundary out of other enemy’s eyes tend to educate their citizens about the glory of their motherlands. As a consequence, up to a point, their people would not want to discover other’s elites.",
        "There are several actions which both individuals and governments can do to tackle the problems. The best course of action for individuals is to be neutral. In other words, they should bear in mind each culture has their own unique and no one is better or worse. The second step would be for governments to change the way of educating their residents. To put it simply, they should be told about the global village where a diversity of cultures is mostly unavoidable. As a result, not only can people conserve their national identities, but also might widen their understanding on other country’s achievements.",
        "In conclusion, both national authorities and individuals play active roles in changing their attitudes toward the prejudicing other’s traditions, to understand well the places they visited."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tip.lifesaver",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "also",
            "as a result",
            "second",
            "secondly",
            "instead",
            "further",
            "this",
            "in other words",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-18T12:22:41.203Z"
}