{
    "url": "https://writing9.com/text/5e25e662be852b00187b2422",
    "file": [
        "data",
        "8",
        "5e25e662be852b00187b2422.json"
    ],
    "topics": [
        "people",
        "work",
        "organization",
        "life",
        "organizations"
    ],
    "question": "Some people work for the same organization all their working life. Others think that it is better to work for different organizations. Discuss both views and give your opinion.\nGive reasons for your answer and include any relevant examples from your own knowledge or example",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is said that people should work for one company for whole life whilst others believe that they should change their job frequently to work with different companies. I think both approaches have benefits and drawbacks, and I will outline in this essay.",
        "On the one hand, the employees who have been working for a long time will be justified for promotion in corporate ladder firstly because they are the employees with the most experience and talent. Besides, companies always tend to value loyalty as the utmost importance criteria in their culture and business. Therefore, they usually reward loyal workers for their contribution such as long service award after 5, 10 or 15 years working with GE corporate as an example. Furthermore, companies are also eager to keep these talents as the invaluable assets from being brain-drain of peers which means the career of the employee is secured. However, a boring working environment and repeated procedure daily would be an issue for workers to concern.",
        "On the other hand, working in different organizations gives a chance to workers to discover or gain a suitable workplace, colleagues or team. It is also especially suitable for fresh graduate people who really want to look for a decent job after some trying with various employers. Anyway, there may be a drawback that management board will not consider these staffs for long term strategy. They might be put aside for any opportunity in career such as professional training or personal level adjustment because the management doesn’t want to waste for any human resources’ investment to staffs who just want to get a new job frequently.",
        "In conclusion, working with one company for life time or shifting careers to various companies all have advantages and disadvantages. These depend on the current status that employees can make up their mind to stay with the company or pursue other opportunities outside. In my opinion, I always look for stable status, such I prefer to work for one company if it is available."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phuoc.phanpla",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "firstly",
            "besides",
            "on the other hand",
            "therefore",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 261,
                        "end_idx": 264
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1670
                    },
                    {
                        "start_idx": 1984,
                        "end_idx": 1987
                    }
                ]
            },
            {
                "word": "company",
                "occurrences": [
                    {
                        "start_idx": 43,
                        "end_idx": 50
                    },
                    {
                        "start_idx": 1671,
                        "end_idx": 1678
                    },
                    {
                        "start_idx": 1863,
                        "end_idx": 1870
                    },
                    {
                        "start_idx": 1988,
                        "end_idx": 1995
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-20T17:41:54.386Z"
}