{
    "url": "https://writing9.com/text/5e25dc02be852b00187b1e70",
    "file": [
        "data",
        "8",
        "5e25dc02be852b00187b1e70.json"
    ],
    "topics": [
        "people",
        "prison",
        "sentences",
        "crime"
    ],
    "question": "Some people believe that giving longer prison sentences is the best way to reduce crime. Others believe that there are better ways to reduce crime. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to some people the decreasing of the number of crimes is a matter of higher prison sentences. However, others think that different strategies should be utilised. In my opinion, prisons only hide the problems of the society and I agree that has developed a crime reduction plan that are based in more prevention than punishment.",
        "Nowadays, the majority of criminals accept their reality as a profession, and passing time in a prison is an extension of their curriculum vitae for the criminal organisations. For example, in Colombia the 90 % of the prisons is full of recaptured criminals, and the 40 % had been caged a minimum of three times. Moreover, the law knowledge of those people transforms the justice system into their advantage.",
        "In contrast, countries like Japan or Denmark, that develop their justice system with the objective of built a greater society rather than a punishment had excellent results. For instance, if one person steals property, it should stay 1500 hours helping in an orphanage with foreing children that lost everything. Also, if someone is founded doing vandalism, it had to clean every public bathroom in the city, that policy reduced the crime in 70 % between 1950 to 2010. It is important to be clear that for dangerous criminals, as murderers, it exists prisons.",
        "In conclusion, the prisons had been transformed into a criminal positive pass, that is the reason why the changing mind activities over the punishment, are the solution to reduce crimes. It is recommended that, the justice collects innovative ideas, so the criminals think twice before a crime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deisyr_10",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in contrast",
            "for instance",
            "that is",
            "also",
            "moreover",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-20T16:57:38.317Z"
}