{
    "url": "https://writing9.com/text/5e26c65ebe852b00187b7bc7",
    "file": "data\\8\\5e26c65ebe852b00187b7bc7.json",
    "topics": [
        "people",
        "difference",
        "job",
        "jobs"
    ],
    "question": "Some people believe that the difference between the lowest paid job and the highest paid jobs should be reduced. What extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is  the big chance between the people who earn very much and very little in our society. Many people agree that the highest income and the lowest earnings need to reduce to decrease the class division. Although social balance is important, the income gap is arguably more important because it impacts common benefits.",
        "Firstly, the salary distinction is related to economic development of a country. It is true that people who have highest salary will pay more taxes, it will contribute to develop the country. For instance, in England, high wage earners were charged 40% of personal income tax while lower-income earners were given benefits from that. Without the gap in wages in society, there will not have the budget to develop the country.",
        "Furthermore, the difference is main of motivation to help people who have the lowest paid jobs strive for their future and have more opportunities in life through education. It can explain more clear that these people work with low-paid because they have lack of professional skills and knowledge, so improvement their learning is the only way to upgrade their abilities in their job and get higher paid. In poor families, for example, often have high expectations of their children who are sent to school by their parents, and they believe that the way can make their life change. If the level of the lowest paid is the reason to make poor people’s effort to quick poverty, so it’s unnecessary to reduce the difference.",
        "In conclusion, there are many public debates about that it is more beneficial to reduce the difference between the highest and lowest paid jobs because of social balance. I personally believe that these pay gaps are more essential for common economy and motivation to the lowest earners."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "for instance",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-21T09:37:34.866Z"
}