{
    "url": "https://writing9.com/text/5e280be14d8f820018e12666",
    "file": "data\\8\\5e280be14d8f820018e12666.json",
    "topics": [
        "people",
        "job",
        "income",
        "security",
        "money",
        "factor",
        "factors"
    ],
    "question": "Some people think that people should choose their job based on income in order to provide security for their family.\nDo you think money is important factor when choosing job?\nWhat other factors should be considered?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to some people in order to provide security for the family one needs to choose a job based on the income. Even thought I agree partially with this point of view, but according to me, you should also take into consideration your own interests when choosing a workplace that pays well.",
        "In this day and age of high inflation and rising prices of commodity you should always opt for a high paying job. This will give you the financial freedom and also ensure your family's financial security. But if you are in an occupation that you do not like then you will not be happy doing it. It will take its toll on you emotionally and will not help you thrive and grow your career. That is why when choosing a job you should always try to strike a balance between money and personal interest.",
        "Also, when choosing a workplace you should look into the additional benefits a company is paying you if you join them. A company may offer transportation, but offer you a bit less than another company that is offering you more but does not have any transportation. Initially the second offer might look more attractive, but given the traffic in Dhaka city, not having to worry about your transport to and from the office is a life saver. Also, there are some companies who pay relatively less, but make up for it with additional benefits such as medical and dental coverage for employees and gratuity funds.",
        "So, in conclusion, according to me one should always look for an occupation which not only pays a fair income but also provides add on benefits. Most importantly, one should choose an occupation that they have an interest in doing as that is where they will spend most of the time of their day."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "second",
            "that is",
            "initially",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-22T08:46:25.780Z"
}