{
    "url": "https://writing9.com/text/5e2809984d8f820018e1265f",
    "file": [
        "data",
        "8",
        "5e2809984d8f820018e1265f.json"
    ],
    "topics": [
        "people",
        "clothes",
        "case"
    ],
    "question": "Many people like to wear fashionable clothes. Why do you think this is the case ? Is this a good thing or a bad thing?   Give reasons for your answer and include and relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people’s appearance is crucial, people always judge everyone from their clothes and accessories. Many people fond of fashionable clothes because this reason. In my views, this is a good thing and it gives a lot of benefits for people who wear designed clothes.",
        "The first reason is people who wear fashionable clothes seem to be more professional than who do not wear because they know the situation that they need to do or the place that they need to go. In addition, they know how to dress in the correct way of each situation. For example, fashionable human always looks professional when they work or have a meeting. Furthermore, they wear a casual fashionable dress during their holiday. In addition, we can assume that fashionable people always make themselves look good.",
        "The second reason is fashionable clothes are more attractive for everyone who has first meet you. It makes you more charming and impress everyone during the first time. Particularly, your customers and your partnerships. For instance, your customers have more reliable and believe you to involve with their further projects together because of your character and appearance. Another example, has occurred to me, due to my work is using professional look, if I dress fashionably, it seems to me than most of the clients always believe me when I recommend them.",
        "In conclusion, I believe that fashionable style is more beneficial than a drawback. However, it depends on your style, you need to select the designed clothes which are more suitable for you."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ti_o_opor",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "second",
            "for instance",
            "in addition",
            "first",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-22T08:36:40.620Z"
}