{
    "url": "https://writing9.com/text/5e2ad0c8f03e1b0011faf31d",
    "file": [
        "data",
        "8",
        "5e2ad0c8f03e1b0011faf31d.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunities",
        "development"
    ],
    "question": "In the past, when students did a university degree, the tended to study in their own country.\nNowadays, they have more opportunities to study abroad.\nWhat are the advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "No one can deny the fact that students in the past used to attend local universities to complete their higher education, while the current generation has the opportunity to study abroad. Attending to foreign universities pave the way to match with the global job market, but there are drawbacks to be taken into account.",
        "To begin with, the primary benefit of completing tertiary education abroad is that graduates will have a wide array of opportunities across the globe. This is because many international companies prefer to hire graduates from well-known universities regardless of the grades they obtain for each subject. Moreover, since these universities probably have the best lectures, undergraduates will be able to learn the subject matters more accurately. Companies in the information technology industry, for instance, prefer to hire graduates from foreign universities over students who attended local higher educational institutions as they think such students carry a better knowledge in the field.",
        "On the other hand, the major problem of attending a foreign university is that many students fail to establish close contacts with the locals due to the language barrier. This means, when students enter universities in different countries, they often tend to feel they are alliance to the community as they are not able to understand the local language. For example, undergraduates in Spain universities are expected to learn Spanish in the first six months of their academic program for their survival in the society. Many students fail to focus on their academic subjects during this period as they will be busy with learning a new language.",
        "In conclusion, even though students are not able to blend with the local people when they study in an alien country due to the language barrier, their chance of getting hired by an industry reputed company is higher than the students who complete their tertiary education in a local university."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are alliance to the",
                "start_idx": 1283,
                "end_idx": 1302,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are in alliance with the",
                    "are alliance with the"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "to begin",
            "first",
            "moreover",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 1168,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1359,
                        "end_idx": 1367
                    },
                    {
                        "start_idx": 1649,
                        "end_idx": 1657
                    },
                    {
                        "start_idx": 1786,
                        "end_idx": 1794
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-24T11:11:04.954Z"
}