{
    "url": "https://writing9.com/text/5e2bb92b01813d0018b26b4a",
    "file": [
        "data",
        "8",
        "5e2bb92b01813d0018b26b4a.json"
    ],
    "topics": [
        "people",
        "case",
        "traveller"
    ],
    "question": "Today, more people are travelling than ever before.\n\nWhy is this the case?\nWhat are the benefits of travelling for the traveller?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling becomes a favourite activity among the vast majority of people in these recent years, especially for spending a moment on holiday. In this essay, the relevant causes will be investigated as well as the rational effects of it.",
        "There are several reasons for people to love touring. Basically, the various of trending place for visiting are successfully attracting most individuals in nowadays. Thereby, the great experience would be reached by each person that could be posted through social media such as Instagram, Facebook and many others, as a solid case of people to update their daily life. Moreover, the curiosity of history or culture in other places would captivate the person to travel around the certain areas. Going to Turkey in knowing more about Islamic civilization liberty and other era in the past, for instance, this will lead many people to have a tour in historical or unique places.",
        "On the other hands, the effects of the touring are also being more beneficial to everyone who prefer to do it. First and foremost, it would be effective to refresh mind, since, it takes people to move to another place which has a wonderful scenery to enjoy. As a result, it could also lower their boredom and fascinate their mood to be better when they feel tired from a demanding job. Besides, its occasion could also enrich their insight about the historical venue, for example, then the time for getting more knowledge would be available. Thus, while travelling, it is not only about enjoying with the beautiful views and attractive environment, but also the provided news on culture, music, and many others outstanding things could entertain human's self instead of only staying in one area at the throughout period.",
        "By way of conclusion, people truly need something trending through making journey in this modern era which also rendering more benefits to the whole persons, as in particular, to upgrade mind and mood. As it is obvious that having a leisure time by travelling will extend someone's insight about the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ishmameliaz29",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in particular",
            "thus",
            "instead",
            "also",
            "such",
            "first",
            "as a result",
            "then",
            "besides",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-25T03:42:35.531Z"
}