{
    "url": "https://writing9.com/text/5e3068e927b79300115f1fe0",
    "file": [
        "data",
        "8",
        "5e3068e927b79300115f1fe0.json"
    ],
    "topics": [
        "businesses",
        "women",
        "maternity"
    ],
    "question": "Small businesses should avoid recruiting young women who do not have their own family in order to avoid paying maternity leave later on. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The government's decision to increase the paid maternity leave from 18 to 26 weeks has triggered multiple debates. Many believe that small businesses should not hire young women as paying for maternity leave will turn out to be expensive. However, I, strongly, disagree with this view.",
        "If a company hires young ladies, they need to grant paid maternity leave for the 26 weeks to the female employee. To manage work for this long duration, they often need to recruit and train someone else. Therefore, companies end up paying double the amount. Startups usually face a crunch on monetary terms and hence, are reluctant to pay off this amount. Another drawback they consider is that when a female employee comes back, she often needs time to adjust to the changes that happened in the company and would take more days off to care for the child. For instance, the project on which she was working, could now have advanced and she would need time to know all the changes in the project after which only she will be able to contribute to the business.",
        "The above view is too critical and does not consider the advantages a woman can bring in, to the organization. Leaving out young ladies from the recruitment process means a company is losing out on the 50% of the talent which could be more expensive for startups as they need talented people to grow and earn a name in the market. A survey by economic times has shown that female employees tend to be more helpful for the organization in the times of need which includes staying late in the office for the work. Multiple studies have also shown that women prove to be much more successful in some roles such as managers etc. Also, it is immoral and unlawful for any organization to deny the right of equality to girls.",
        "To conclude, denying job opportunities to women because of gender is a denial of the fundamental right to equality. Small businesses who think that they will lose out money by paying maternity leave to young ladies need to see both sides of the coin which means they need to consider the benefits a woman worker brings in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "hence",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "maternity",
                "occurrences": [
                    {
                        "start_idx": 47,
                        "end_idx": 56
                    },
                    {
                        "start_idx": 192,
                        "end_idx": 201
                    },
                    {
                        "start_idx": 343,
                        "end_idx": 352
                    },
                    {
                        "start_idx": 1949,
                        "end_idx": 1958
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-28T17:01:29.155Z"
}