{
    "url": "https://writing9.com/text/5e30647527b79300115f1fd8",
    "file": [
        "data",
        "8",
        "5e30647527b79300115f1fd8.json"
    ],
    "topics": [
        "families",
        "move",
        "countries",
        "work",
        "people",
        "effect",
        "children"
    ],
    "question": "Nowadays families move to different countries for work. Some people think it has a negative effect on children, while others disagree. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, it can be observed that many families across the globe are shifting to abroad for the purpose of work. While some people argue that it has a bad impact on children, others, however, think that it is a positive development. I believe that people migrate for better future prospects and it is beneficial for their children.",
        "On the one hand, people migrate to foreign nations because they want to provide a better life for their family and children. Most of these people migrate from underdeveloped countries to developed nations. This is because most of these developed countries provide free education and medical services to families. To illustrate further, Canada provides free medical care and studies to its people. Furthermore, once youngsters complete their education they have much better job opportunities than they could have in their home country. As a result, youngsters feel more secure and satisfied.",
        "On the other hand, others believe that migrating to a new country has a negative impact on children. To start with, they may find it harder to adjust to a new culture. Youngsters need time and friends to adjust to a new society and when they do not find friends, they feel isolated and many of them become the victim of depression. Moreover, a foreign language is another hurdle that they face. Many families who migrate from Asian countries to Europe are not fluent in a local language like English. Due to this, children feel insecure when they try to mingle with locals. For instance, according to a survey by Hindustan Times, 40 percent of Indian Punjabi youth finds themselves isolated In Ontario, Canada because they do not have good command over the English language.",
        "To conclude, although initially, youngsters find it difficult to adjust to a new culture once they learn the local language and start mingling with locals as they find themselves in a much more secure position due to various facilities like better education and free medical services along with better job opportunities in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sahilkhoaj19",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "furthermore",
            "although",
            "as a result",
            "initially",
            "however",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 1277,
                        "end_idx": 1285
                    },
                    {
                        "start_idx": 1403,
                        "end_idx": 1411
                    },
                    {
                        "start_idx": 1690,
                        "end_idx": 1698
                    },
                    {
                        "start_idx": 1815,
                        "end_idx": 1823
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-28T16:42:29.350Z"
}