{
    "url": "https://writing9.com/text/5e301ad727b79300115f1efc",
    "file": [
        "data",
        "8",
        "5e301ad727b79300115f1efc.json"
    ],
    "topics": [
        "football",
        "supporters"
    ],
    "question": "Nowadays, the football supporters behave violently. What cause? how can we solve it?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays,  football is one of the most popular kind of sport among the population. And it is truth that soccer fans often behave aggressively. The root of this problem grows from fear of losing bend and passion for their favourite club and some measures should be taken into consideration in order to prevent violence between supporters.",
        "It is common that the overwhelming majority of fans show their aggression if their team loses. The main reason of it is that many people often put a lot of money on their favourite, and this is no surprise that they are frustrated because of their loss. For instance, there are many examples where people lost their accommodations  or other pricy belongings, which caused their fighting among each other. To solve this problem special method can be used, certain limitations should be established on betting, so it would not cause so much violence among fans. By doing this,  we will save the health and money of supporters.",
        "Another reason why it is dangerous to attend  such events is simply love. Because some people really love national team of their country and believe in their victory very much, and it causes severe grieve for them if their players lose,  and causes mass fightings. For example, some supporters cheer for certain team since their childhood. In order to prevent this problem, simple approach should be taken, the actual performers should make a speech where they declare that they does not encourage this behaviour, so maybe the possibility of mass fighting would go down. Thus, we will make sport event match much safer.",
        "To conclude, many football fans harm each other before or after the event. If these methods were used, many injuries would be avoided."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "such",
            "for instance",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-28T11:28:23.603Z"
}