{
    "url": "https://writing9.com/text/5e39df1ac9911c0011b28a84",
    "file": [
        "data",
        "8",
        "5e39df1ac9911c0011b28a84.json"
    ],
    "topics": [
        "people",
        "taxes",
        "duty",
        "responsibilities",
        "society"
    ],
    "question": "Some people think that paying  taxes is their only duty, while others believe that we have more responsibilities towards our society. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some that the submission of tax returns to the government is the only obligation to be fulfilled on their part, while others believe that there are other essential duties to be carried out by the members of a society. In my opinion, I believe that revenue generated by giving taxes is important for a prosperous society, but our moral responsibilities in a society are equally essential.",
        "On the one hand, tax submission is considered a sole primary responsibility by some people as they believe that it can generate enough funds for the government to invest in  the betterment of the society. In other words, a prosperous society requires adequate infrastructure including roads, hospitals and educational institutes which can only be completed by a government after collecting the money from the people in the form of taxes. Hence, the best a person can do is to provide the government, the due share of taxation and the rest is up to the authorities to make full use of it for the betterment of the people. It is further proven by the fact that countries with better tax returns are more prosperous than the ones having a poor collection of taxes by the general public. It is, thus, clear why many consider depositing taxes as their only duty and leave the rest to the government authorities.",
        "On the other hand, others are of the opinion that there are other important tasks to be carried by citizens rather than  just deposition of taxes. One important duty is to keep the morality of a society alive and healthy. This includes keeping up the moral values of a society such as maintaining cleanliness, adequate disposal of wastes and protecting natural environment. Because, governments can build facilities for us by utilizing our taxes, but it is for us to use and maintain them adequately. Moreover, senior members of a society have the important task of teaching youngsters the mannerism to be adopted for a harmonious society and similarly younger generation is bound to be respectful to elders.",
        "In conclusion, while people may vary in their opinion about the most important duty in a society, I believe that taxes to be paid are essential provided moral duties are also being fulfilled."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "waqaskhalid24",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "in other words",
            "also",
            "hence",
            "this",
            "such",
            "moreover",
            "similarly",
            "on the other hand",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 226,
                        "end_idx": 233
                    },
                    {
                        "start_idx": 329,
                        "end_idx": 336
                    },
                    {
                        "start_idx": 374,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 601,
                        "end_idx": 608
                    },
                    {
                        "start_idx": 639,
                        "end_idx": 646
                    },
                    {
                        "start_idx": 1507,
                        "end_idx": 1514
                    },
                    {
                        "start_idx": 1581,
                        "end_idx": 1588
                    },
                    {
                        "start_idx": 1843,
                        "end_idx": 1850
                    },
                    {
                        "start_idx": 1943,
                        "end_idx": 1950
                    },
                    {
                        "start_idx": 2110,
                        "end_idx": 2117
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 64,
                        "end_idx": 74
                    },
                    {
                        "start_idx": 554,
                        "end_idx": 564
                    },
                    {
                        "start_idx": 767,
                        "end_idx": 777
                    },
                    {
                        "start_idx": 893,
                        "end_idx": 903
                    },
                    {
                        "start_idx": 1288,
                        "end_idx": 1298
                    },
                    {
                        "start_idx": 1695,
                        "end_idx": 1705
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-04T21:16:10.791Z"
}