{
    "url": "https://writing9.com/text/5e3a98a5d851210018b637eb",
    "file": [
        "data",
        "8",
        "5e3a98a5d851210018b637eb.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "people",
        "jobs",
        "robots"
    ],
    "question": "You should spend about 40 minutes on this task. Write about the following topic \nSome people believe that eventually all jobs will be done by artificially intelligent robots.\nWhat is your opinion?\nGive reasons for your answer and include any relevant examples from your knowledge or experience. Write at least 250 words",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days it has been discerned that few people are convinced that ultimately important or semi-important works will have performed by the perspicacious machines. Subsequently the opinion that has risen for me has also confronted only negative aspects of the assertion put forward. In this essay we shall discuss about this one-sided thought in its detailed mannerism.",
        "Firstly, the dream of artificial intelligence is straight for various developed countries, but is of colossal nature. It says that the travelling of this project essentially depends upon various factors, which, although aligns money, resources, power, research, information meticulously, yet with all these variables there are certain non-materialistic threads of acceptability, adaptability, culture, language, governmental rules and religion, which has often found to play an immense character on declaring the prosperous existence of something. For example - Many villages in under-developed nations have not yet seen a constant supply of electricity or basic needs being satisfied, and therefore the idea on auto mobilization is rather critical.",
        "Moreover, even if it will have accomplished still the impression cannot be perceived as the last resort. It enunciates that the human has not cared to dwell permanently with anything in particular, but instead followed a magnificent passage of envisaging, innovating, experimenting and cultivating aspirations to keep the newness of life. For example – the utilization of the Internet has not only increased since 1990 but its controlled disposition has manifested, that people has aspired with notable ideas and far superior creativities solely on the basis of empirical knowledge and wisdom. So, on many occasions the determination of artificial intelligence has to withdraw its name as the radical attraction.",
        "Lastly, some people might be influenced with the regularity of outcomes acquired through the administration of sophisticated intelligence, yet in my opinion people will consecutively embed on to conceive that eventually all jobs will be rendered by automated bots."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rajesh.amos",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "in particular",
            "for example",
            "subsequently",
            "last",
            "also",
            "this",
            "firstly",
            "moreover",
            "instead",
            "although",
            "therefore",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-05T10:27:49.096Z"
}