{
    "url": "https://writing9.com/text/5e3a6924c9911c0011b28bd8",
    "file": [
        "data",
        "8",
        "5e3a6924c9911c0011b28bd8.json"
    ],
    "topics": [
        "tests",
        "examinations",
        "feature",
        "school",
        "systems",
        "countries"
    ],
    "question": "Tests and examinations are a central feature of school systems in many countries. Do you think the educational benefits of testing outweigh any disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In academic institutions, education is provided to its students and they are tested on that knowledge on the basis of exams. I believe the system has its own merits, as it allows an institution to check and track the progress of a candidate. I strongly believe that this merit grading attribute aid to schooling welfare and has many positives than negatives",
        "To commence, the pros are as follows. Firstly, it is the key factor in motivating children to study, in order to achieve good grades. To illustrate, a large number of people graduating from school following grading system, on the basis of exams, shows higher knowledge and retention in subjects they were tested for. Secondly, it also promotes healthy competition in order for a person to become a better version of themselves, to exemplify, test provide a means for self assessment of a graduate in the field of study and understanding, competing with peers to be a better student help them to put hard work and dedication in their studies, resulting in an increase in  knowledge and becoming better in their domain.",
        "However, sometimes these academic disciples feel a lot of stress, which can harm them cognitively. First of all, they may feel that they are not good enough and that can lead to emotional depression. For instance, if a student is not doing well in exams, they may start doubting their calibre and lose all self confidence, which in turn, can lead to academic downfall. Additionally, it may include feelings of jealousy and hatred for their peers if they are doing better in graded which may lead to emotional instability and malicious attitude. For example, The student may try to sabotage his peers in bringing their grades down, instead of working hard to do well in exams.",
        "To conclude, even though there are some negative impact of the examination method on a nation, I believe it is an effective way to assess performance and understanding and hence, the harmful impact it produces is insignificant when compared to the positive impact it brings to the system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "first",
            "additionally",
            "also",
            "hence",
            "secondly",
            "this",
            "firstly",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-05T07:05:08.867Z"
}