{
    "url": "https://writing9.com/text/5e3aa71bd851210018b63821",
    "file": "data\\8\\5e3aa71bd851210018b63821.json",
    "topics": [
        "people",
        "stain",
        "health",
        "care",
        "system",
        "effort",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "The growing number of overweight people is putting a stain on the health care system in an effort to deal with the health issues involved. Some people think that the best way to deal with the problem is to introduce more physical education lessons in the school curriculum. \nTo what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Rising fat problems putting a blemish mark on the medical field in terms of dealing with human health challenges and a large proportion of people thinks that school plays an important part to face the issue by promoting the somatic culture.This essay agrees that fat problem is increasing and creating problems to the human being.Firstly, this essay will discuss the importance of a school for any individual and secondly, it will discuss the motivation to work in a group.",
        "To commence with the statement, institutes are the one of the best and easy way to learn and gain knowledge. Education institutes not only gives the theory and practical knowledge, however, also plays an important role in terms of moral and physical education. Most of the educational institutions have mandatory sports lessons in their curriculum and presence of quality teachers with the expert trainers and they can promote the physical education better than others, by giving extra grade facilities, which will directly result in the encouragement of fitness in the students.For instance, Virat Kohli the captain of the Indian cricket squad has been so healthy, but his dedication towards sports and physical education helped him to became one of the greatest cricketer of all time.Hence, to get rid of this serious health issue school can play an important role.",
        "",
        "Also, functioning in a group gives motivation as well as increases competition.In short, college is comprised of thousand of students and if, all will work together, it will not only make them united as well as resulting in good competition and for sure it may produce better talent. Because, working in a team is always more interesting and competitive.For example, a football team can win any trophy only when all the members of the team will perform.Hence, to increase healthy competition and skills, a large amount of people is required, which can only find in institutions.",
        "In conclusion, academic institutions are the best learning and motivating place to study and learn new things easily. I believe that they could play a major role to fight against health issues and the promotion of exercise."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thediwakarthakur",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-05T11:29:31.607Z"
}