{
    "url": "https://writing9.com/text/5e3ba4f2d851210018b63ac5",
    "file": [
        "data",
        "8",
        "5e3ba4f2d851210018b63ac5.json"
    ],
    "topics": [
        "amount",
        "violence",
        "television",
        "impact",
        "children’s",
        "behavior"
    ],
    "question": "These days, we are seeing an increasing amount of violence on television, and this is having a negative impact on children’s behavior.\n \nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Television and other forms of entertainment have a strong effect in developing the values and influencing the behaviour of children. Sadly, the majority of programs show inappropriate violent content. I agree that such violent programs have an adverse effect on the children’s behaviour.",
        "Violence occurs in our society everyday and the media presents it in different shapes. The media give inappropriate contents more preference as many people like it which in return generate them huge profits. However, they do not think about the children of the society who may likely to take it negatively. For instance, many dramas on TV show that how to violence occur and how it is dealt but preference is more given to its occurrence rather than it’s encounter and such actions are then repeated in the society.",
        "In addition, the programs on TV are no longer necessary to watch without adult supervision. Many commercials divert the attention of kids from the program they are watching to the ones that are for adults. Even many contents are played beside with children’s made series which are often inappropriate and create a mind for children to do the same in real life. Like many cases have been revealed recently where children commit serious crimes because of watching violent TV shows.",
        "In conclusion, I believe that the cause of many of the problems, especially youth crimes in today’s world is the huge amount of inappropriate contents on Television and other forms of entertainment. Thus, it alerts government to take steps to control it by implementing legislations that do not allow the spread of violence."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "then",
            "such",
            "however",
            "in addition",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-06T05:32:34.635Z"
}