{
    "url": "https://writing9.com/text/5e3cccb5f0dc2b0018a2c5ba",
    "file": "data\\8\\5e3cccb5f0dc2b0018a2c5ba.json",
    "topics": [
        "school",
        "student",
        "uniform",
        "two",
        "policies"
    ],
    "question": "Some high school required all student to wear school uniform other higher school permit student to decide what to wear to school. Which of these two school policies you think is better?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While wearing uniforms is a mandatory regulation for many schools, some other schools waive this requirement and give permissions for students to have their decisions on outfits. From my perspective, I have subscribed to the former view since using the same dress code is important for keeping high schools’ discipline and preventing economic discrimination.",
        "Various reasons can be put forward to elaborate on why students should wear uniforms. The first preponderant reason is that having uniforms can help students to learn about keeping discipline. This is because, for teenagers, leaving them with their own clothing choices means there might be a risk that teenagers will wear inappropriate clothing. For example, school girls will start to wear short skirts or T-shirt with a lot of cleavage because they want to attract boys’ attention. Therefore, by having uniforms, choosing outfits will not be a concern at schools, which then allow teachers and principals to allocate their resources on curriculum quality and learning process.",
        "Second, the existence of school uniforms can eliminate the economic discrimination. The explanation for this could be that dress styles can strongly depict financial status, which can violate the equality in educational environments. For instance, teachers might give more privilege for the rich students by looking at their clothes. On the other hand, poor children may experience shame and lose self-confidence since they cannot afford to buy fancy clothes as their classmates. As a result, having same dress code will reduce this risk and give students a positive and fair classroom climate.",
        "In conclusion, it is crucial to understand the merits from the uniforms in educational environments. It not only maintains school discipline, but also excludes economic discrimination."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "leepham1809",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "then",
            "second",
            "for instance",
            "as a result",
            "for example",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T02:34:29.731Z"
}