{
    "url": "https://writing9.com/text/5e3c5b4df0dc2b0018a2c4e8",
    "file": [
        "data",
        "8",
        "5e3c5b4df0dc2b0018a2c4e8.json"
    ],
    "topics": [
        "people",
        "car",
        "transportation",
        "over-reliance",
        "cars"
    ],
    "question": "More and more people are relying on the private car as their major means of transportation.\nDescribe some of the problems over-reliance on cars can cause, and suggest at least one possible solution.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people often use personal cars as a mode of transportation. Relying completely on private cars can cause health issues like obesity, also this can be one of the reasons for global warming. This dependence on the cars can be resolved to some extent, by using public transportation and by walking to nearby places.",
        "Firstly, over dependence on private cars has resulted in obesity and global warming. In other words, there is reduced physical activity, which in turn results in gaining excess weight. Moreover, a person can become diabetic or asthmatic as a consequence of obesity. In addition, the burning of fossil fuels from these engine cars can increase the CO2 levels in the atmosphere, resulting in climatic change. For instance, there is less air pollution in Denmark and Finland, where people often rely on public transportation. Therefore, over-reliance on personal cars can have some detrimental effects on the health of an individual and the surrounding environment.",
        "Secondly, resolving these issues can be challenging because one needs to have self motivation. Using public transportation like buses and the trains can bring down the harmful effects on the environment. Further, even the sound pollution will be reduced. To cite an example, in the UK majority of the people commute to work by using the trains and tubes. Finally, walking to the nearby places will help in resolving the issues related to the over dependence on cars.",
        "In conclusion, frequent usage of private cars will not only impact the health of an individual but also affects the surrounding atmosphere. Ultimately, this can be curbed by walking often and by using public transportation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.seemav",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "in other words",
            "further",
            "finally",
            "also",
            "secondly",
            "this",
            "firstly",
            "moreover",
            "in addition",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "transportation",
                "occurrences": [
                    {
                        "start_idx": 49,
                        "end_idx": 63
                    },
                    {
                        "start_idx": 270,
                        "end_idx": 284
                    },
                    {
                        "start_idx": 825,
                        "end_idx": 839
                    },
                    {
                        "start_idx": 1089,
                        "end_idx": 1103
                    },
                    {
                        "start_idx": 1656,
                        "end_idx": 1670
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-06T18:30:37.934Z"
}