{
    "url": "https://writing9.com/text/5e3d2b01e2945d0018252d39",
    "file": [
        "data",
        "8",
        "5e3d2b01e2945d0018252d39.json"
    ],
    "topics": [
        "people",
        "traditions",
        "machines",
        "tourists",
        "world"
    ],
    "question": "Some people think that cultural traditions will be destroyed when they are used as money-making machines aimed at tourists. Others believe it is the only way to save such traditions in the world today. Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Cultural traditions played most vital role throughout the years in the development of humankind. We have wide range of traditions in different regions. These days, the governments are putting multiple efforts to save them from further extinction. Few people think that cultural traditions will get extinct if they are seen as a source of income from travellers. The others are firm that it is the best solution to preserve them from being fade off. This essay discusses both sides of the issue. In my view, the former is the best idea to implement and I have so many reasons which are clearly explained in the below paragraphs.",
        "To begin with, The authorities are charging more to the foreigners for visits to the cultural structures and other historic places. Because of this, They are even getting more frustrated by these charges, because they have spent a huge amount of money to travel all the way along and here also they are paying to visit few places which may effect in another way. For example, The visiting pass for \"Taj Mahal\" in India is around $40 for the visitors, it is bit high and even there are few tourists who are not willing to visit because of this, which leads to less occupancy and leads to poor maintenance.",
        "On the other hand, If the cultural places are kept open for all then, the places will be visited by a lot of people, which turns the places jam packed and even fewer of the sculptures may get damaged. Which, is an impossible task to recover. The societies are charging for a reason, they need some amount of money to protect  and for maintenance of the so called place, if it lacks in doing so then they may get extinct. For Instance, There is a place called \"The Cave\" in India, a place where all the 10th century arts are preserved because of poor caring the arts got damaged by the climate changes. Thus, Earning through the traditional things is a good idea to preserve them.",
        "To conclude, Cultural traditions are getting extinct and those needs to be preserved. However, it is not an offence to get some earnings from the tourists who are enthusiastic to learn about the cultural aspects, moreover the earnings are used to preserve them for future generations. So, the cultural traditions can be used as a money earning source."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "writing9writing91",
    "num_words": 400,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "further",
            "also",
            "then",
            "this",
            "however",
            "moreover",
            "on the other hand",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T09:16:49.004Z"
}