{
    "url": "https://writing9.com/text/5e3db465e2945d0018252ef1",
    "file": "data\\8\\5e3db465e2945d0018252ef1.json",
    "topics": [
        "students",
        "university",
        "fees",
        "benefit",
        "studies",
        "society"
    ],
    "question": "Students should pay their full university fees themselves as they benefit from having university studies and not the society as a whole. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's university scenery, there are various arguments about who should pay the fee for education. It is widespread belief that students must cover university fees on their own as they get an abundance of profits from the lessons the most. I firmly disagree with this statement because of the reason that both a student and society benefit remarkably as well as equally. Governments need share the tuition fee along with a student.",
        "First of all, educated level of a community (engineers, doctors, teachers and so on) is and has always been in the vanguard of employment. The more skilled people get involved, the more effective productivity is attained, as a result, higher quality can be earned. Obviously, developing countries will not be able to move ahead if there is a lack of knowledgeable workers. For example, governments should provide scholarships to learners who have made success in science or technology.",
        "Another convincing commitment is that some of the most intelligent come from low-income families in which the budget is not adequate to pay. Consequently, the majority of pupils are facing trouble with parents or siblings nowadays. In some cases, losing interest in tertiary. It is urgent to deal with issues on a large scale so as not to lose confidence in development among the young. For instance, Japan has been investing a tuition credit that is a vital chance for students to manage. If any kind of credits is taken,  they will be returned after graduation by possessing walks of life.",
        "To conclude, the universities play pitoval roles in the country's development process. Fee for being taught is the supply of the uppermost education. Since it is difficult to decide whether the community or students get profit more, instruction is useful and should be paid equally."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "pitoval",
                "start_idx": 1561,
                "end_idx": 1568,
                "error": "being of crucial importance",
                "error_des": "",
                "suggetions": [
                    "pivotal"
                ]
            }
        ]
    },
    "submitter": "saydullofazliddinov03",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "as a result",
            "consequently",
            "for example",
            "that is",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T19:03:01.982Z"
}