{
    "url": "https://writing9.com/text/5e3da0fce2945d0018252e85",
    "file": [
        "data",
        "8",
        "5e3da0fce2945d0018252e85.json"
    ],
    "topics": [
        "people",
        "home",
        "fear",
        "crime",
        "action"
    ],
    "question": "Many people are afraid to leave their home because of their fear of crime. Some people believe that more action should be taken to prevent crime, but others feel that little can be done. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The high crime rate has led to a phenomenon that plenty of people are afraid of leaving home, which impair the social security and stability. There are conflicting views regarding whether crime could be prevented or not. Personally, I believe that the measures could be done to reduce the high crime rate efficiently.",
        "On the one hand, some people believe that there are solutions that will ensure people feel safer outside their homes. Firstly, offenders should be given the punishment according to the severity. For those who commit felony like murder, they should receive strict punishment such as life imprisonment or death penalty. Strict punishment could be a deterrent to potential lawbreakers, they might be afraid of the consequence of being caught. As a result, some of them might give up their illegal plans. Moreover, some people recommit after being released because they cannot find a decent job and make a living, this is also a reason contribute to the high crime rate. If education or vocational training can be provided in prison, prisoners are more likely to secure employment when they go back to society, this measure could lead them to the correct path. Lastly, the education system should play an important role in preventing crimes. Schools can provide moral lessons to help students develop a sound moral system. Since there is much misbehaviour promoted in public, if they are exposed to improper information, their moral awareness could prevent them from being misled. This could reduce juvenile delinquency and the possibilities of becoming criminals when they grow up.",
        "On the other hand, others argue that nothing can be done hold this view for several reasons. To begin with, a fear of crime is a state of mind perpetuated by the media. For example, we are constantly bombarded with negative news stories about offence and violence on our streets. Thus, the belief is that whatever we do to reduce levels of crime, people will still be scared. Another belief is that this wrongdoing is caused by wider structural issues in society that are too difficult to tackle, such as the growing income gap between the rich and the poor. Little then can be done about this issue in the capitalist societies.",
        "In conclusion, from my perspective, although tacking crimes is challenging, the prevention can be achieved through the measures mentioned above. Therefore, both the government and the education system should take responsibility to build a secure society."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "efficiently",
                "start_idx": 304,
                "end_idx": 315,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "efficiency"
                ]
            },
            {
                "word": "Little",
                "start_idx": 2155,
                "end_idx": 2161,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Less"
                ]
            }
        ]
    },
    "submitter": "lindsayguo872",
    "num_words": 407,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "although",
            "for example",
            "to begin",
            "also",
            "then",
            "this",
            "such",
            "firstly",
            "moreover",
            "thus",
            "on the other hand",
            "therefore",
            "as a result",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 9,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 188,
                        "end_idx": 193
                    },
                    {
                        "start_idx": 294,
                        "end_idx": 299
                    },
                    {
                        "start_idx": 973,
                        "end_idx": 978
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1253
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1720
                    },
                    {
                        "start_idx": 1937,
                        "end_idx": 1942
                    },
                    {
                        "start_idx": 2279,
                        "end_idx": 2284
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-07T17:40:12.539Z"
}