{
    "url": "https://writing9.com/text/5e3e6ec2e2945d001825303e",
    "file": [
        "data",
        "8",
        "5e3e6ec2e2945d001825303e.json"
    ],
    "topics": [
        "person",
        "countries"
    ],
    "question": "Nowadays environmental problems are too big to be managed by individual person or individual countries.In other words,it is the international problem . To what extent do you agree or disagrees",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the age of technological revolution, we missed the importance of environment in the ecosystem. The global warming has been the obstacle since so long, but we did not take it seriously then and now the time has come where it is a gigantic consequence, not for a single person or a country but,  for the whole world. The resolution of this complication is so big that it is undoubtedly the international problem. It cannot be controlled by the single region or a person, it has to have the support of all the nations of the world. Some people believe that it is the responsibility of a single nation. Since, the environment gets polluted by each and every republic, it is the responsibility of the whole world. My opinion is discussed further.",
        "Firstly, the environmental crisis affects not only one region, it affects globally. For example, the fire in the Brazil's forest does not affect Brazil only, it also affects the republics around it and smoke produced by it collectively increases the temperature globally. Now, if we consider it as a trouble of only Brazil, then it is a serious mistake. Because, the consequences of this trouble will result in bad atmosphere, which is a vital issue.",
        "Moreover, when we think it as a problem of a single nation, then it only means that we are not taking it as crucially as we should. It is not at all a single man's job. But, to start with, one has to take a step. For instance, governments are so busy making money and not ignoring these issues, Greta Thunberg, a little girl from Sweden, started campaigning on saving the Earth when she was 8 years old and alone but, now she has everyone's support from USA to Russia.",
        "In contrast, some people believe that the global warming is national issue, they think that the area who pollutes atmosphere is only responsible for it and only they should take steps to resolve it. But, they should know that it is not the job of a single country at all.",
        "In conclusion, if we are considering it as a national issue, then we are only making it worse and it will lead to more serious and hazardous situation. To resolve this problem we all have to be on the same page and take crucial steps collectively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 393,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "further",
            "also",
            "then",
            "this",
            "firstly",
            "moreover",
            "in contrast"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-08T08:18:10.275Z"
}