{
    "url": "https://writing9.com/text/5e3e7830e2945d001825305a",
    "file": [
        "data",
        "8",
        "5e3e7830e2945d001825305a.json"
    ],
    "topics": [
        "people",
        "country’s",
        "economy",
        "money"
    ],
    "question": "Some people think that it is better for a country’s economy for people to spend money while others believe that it would be better for people to save money.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Money is the prime resource in the modern days. As the current position of the world economy tightens, many people consider that more expenditure by the citizens is beneficial, while others believe that it is better to save. I believe, the midway of both views is the correct thing.",
        "The stability of the financial system is measured by GDP, i.e. Gross Domestic Product. Growth in consumption leads to increase in demand, which in turn increases the production and GDP of the country. The higher the GDP, the better it is. For example, if the demand of a service or product increases, then the company will need to hire more people to meet the expectations and hence, there is employment rate is higher. However, if this spending is unchecked and the people of the country are highly debt ridden, the economy is burdened. The same thing happened with the USA in 2007 slowdown. The expenditure was higher than the income of the community. So, it is very important to keep the expenses checked.",
        "It is very important to save money for the nation and the individual as well. Firstly, it can help both the nation and individual in times of need. For instance, whenever there is a slowdown, the government tries to release the saved funds to revive the economy. Secondly, if the community keeps the money in the bank, then the banks can use this to grant loans to companies to expand their business. This expansion generates new jobs in the market and thus, help the society to grow.",
        "In conclusion, higher consumption rate increases the business and the savings provide the needed funds for the nation and the individual to grow. Therefor, both the demand and the savings are needed for the country to grow economically."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 340,
                "end_idx": 341,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "hence",
            "then",
            "this",
            "however",
            "firstly",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-08T08:58:24.687Z"
}