{
    "url": "https://writing9.com/text/5e3ed7e7e2945d0018253119",
    "file": [
        "data",
        "8",
        "5e3ed7e7e2945d0018253119.json"
    ],
    "topics": [
        "businesses",
        "individuals",
        "technology",
        "face"
    ],
    "question": "More and more businesses as well as individuals are choosing to communicate either professionally or socially using technology rather than face to face. Discuss the advantages and disadvantages of using technology for communicating.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In todays world, use of the technology in interacting for official purpose as well as for the general interaction has been drastically increasing not only in financial organisation, but also in the common people rather than meeting together personally. This essay will discuss the advantages as everything will on a record and protect them against cheating as well as discuss' the disadvantages such as formation of communication gap and therefore makes individuals lazy.",
        "On one hand, the profit of communicating in the form of mails, chats and from other sources helps each and every information and data to get recorded.As this type of method is beneficial, especially for companies who deal with ample of clients,  therefore avoiding confusion and malpractice. Furthermore, social media also helps to advertise the organisation and their products. For instance, if clients have promised to deliver the materials on particular data and failed to do so, there will be strong evidence to question him. Along with this, individuals have a lot of benefit as this helps to share the information using this social media additionally then interact remotely because of their busy life.",
        "On the other hand, Even though technology plays a vital role in communication, a gap arises due to lack facial interaction. Through this medium particular ideology or feelings cannot be expressed effectively, which have tendencies to damage strong relationship. In addition to this, because of this internet people are getting lazy and showing less interest to meeting each other. For example, a survey conducted by an internet research organization disclosed that individuals are more interested to hang out or chat in social media sites like Facebook and Instagram rather than meeting also. Moreover, people are getting health issues because of spending more time on electronic devices.",
        "Finally, this essay has discussed the advantages that every conversation can be noted, in addition, social media helps in marketing strategies. Alternatively, it also discussed the negatives like as people are becoming lazy and not showing interest in meeting personally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "divyateja.ys",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "this",
            "finally",
            "for example",
            "additionally",
            "in addition",
            "then",
            "therefore",
            "moreover",
            "for instance",
            "also",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-08T15:46:47.596Z"
}