{
    "url": "https://writing9.com/text/5e3f8f20e2945d00182532d1",
    "file": [
        "data",
        "8",
        "5e3f8f20e2945d00182532d1.json"
    ],
    "topics": [
        "children",
        "eg",
        "mathematics",
        "philosophy",
        "…",
        "subjects"
    ],
    "question": "Some children found some subject eg mathematics and philosophy,… difficult so these subjects should be optional instead of compulsory. To what extent, do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, many people, regard some abstract subjects such as mathematics, philosophy,...Too tricky to learn. Therefore, a topic central to today’s debate has revolved around a question whether these above-mentioned subjects should be voluntary as opposed to obligatory. Personally, I lean towards believing the official curriculum should not involve those subjects with advanced degree, but have to convey the basic knowledge.",
        "On the one hand, it is understandable why many people consider these subjects immensely tough and want to transform their role into optional. First and foremost, Those subjects require learners the highest standard of logic-based learning which is usually seen as a trick, even impossible to many learners, especially those having tendency of using the right hemisphere. Furthermore, if one can not be able to bear with tensions stemming from fast-paced thinking and intense concentration, they will be likely to be faced with a great deal of stress and pressure. Probably, this, thereby, can lead to increasing the likelihood of triggering some psychological illness.",
        "On the other hand, conversely, I believe that the education authorities should integrate the elementary part of those subjects into mandatory curriculums since the ones with a basic understanding about those subjects will have more possibility to be successful in their later occupation and become comprehensive citizens. It is rooted in the point that those difficult tasks such as in maths can help students improve their skill of prompt thinking thorough learning and seeking effective ways to deal with obstacles, thereby, it can serve a role as the base of thinking method in the rest of their life, their job in particular. Likewise, these unintelligible learning areas like philosophy will require people to find out some issues over and over, making learners develop the sense of perseverance which is of vital preconditions to climb up on the career ladder.",
        "In conclusion, while the complicated tasks of those subjects should be considered as voluntary thanks to its tricky character and some related detrimental effects, their primary area needs to be learned by all people due to its considerable benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "giacatngocanh",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "such",
            "first",
            "furthermore",
            "conversely",
            "therefore",
            "on the other hand",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T04:48:32.526Z"
}