{
    "url": "https://writing9.com/text/5e3f4e3fe2945d0018253252",
    "file": [
        "data",
        "8",
        "5e3f4e3fe2945d0018253252.json"
    ],
    "topics": [
        "people",
        "talents",
        "music",
        "sport",
        "child",
        "sports",
        "person",
        "musician"
    ],
    "question": "It's generally believed that some people are born with certain talents, for instance for music and sport, and others are not. However, it's sometimes claimed that any child can be taught to become a good sports person or musician.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly assumed that a few numbers of folks are born with unique talents such as sportsmen or a great musician. Conversely, other individuals realize that talents can be gained by experience and hard work. In this essay, I will look at both sides of the argument and give my opinion.",
        "On the one hand, a few public thinks that without God's gift, a person can gain talent. To begin with, working hard is the most useful fact to become a great player. When a child plays an outdoor game frequently, they can achieve bunches of knowledge about athletics. For instance, my brother is a national cricket player in Bangladesh because of his hard work. Besides, regular training is another significant point which cannot be disregarded as well. The parents can make their children professional singers by admitting music school. Hence, children are performing several music competitions and become popular.",
        "On the other hand, some peoples believe that talent is a born gift. Firstly, carrying extraordinary genes is the most convenient fact. When a child contains exclusive genes in their DNA sequence, they can carry natural skills. For example, the researchers are indicating an article that, the footballer Messi contains special genes in his chromosomes, which make him a great player around the world. However, I realize that those people who involve not only practicing but also training, they can  become a unique musician.",
        "To conclude, although some children bear unique qualities from their DNA. Still, I assume that hard-working and proper guidelines can make people famous."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "faizulpalash60",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "although",
            "conversely",
            "besides",
            "hence",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T00:11:43.134Z"
}