{
    "url": "https://writing9.com/text/5e4029eae2945d0018253510",
    "file": [
        "data",
        "8",
        "5e4029eae2945d0018253510.json"
    ],
    "topics": [
        "history",
        "people",
        "society",
        "element",
        "world",
        "work"
    ],
    "question": "Throughout history, people have dreamed of living in a perfect society, but they have not agreed on what an ideal society would be like. What do you think is the most important element of a perfect society in the modern world? How can people work towards achieving an ideal society?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "From the past decade, No one has come to a conclusion that how an idealized community be, which is  a common dream for each and every individual.This essay will discuss the most two important elements to  make a perfect society by good manners and friendly behaviour of each and everyone individual in this modern world and This essay also explains how can people achieve an ideal society including  good habits and moral values.I think there are some significant factors that lead to the perfection of society, and people need to act to build an ideal society.",
        "The main important thing to build a flawless environment is to posses well-disposed and be well as that can help the common people to lead their happy and peaceful. By this, every individual can help each other and maintain the family relationship which is most essential element of having a flawless association. For example, a survey conducted by Deccan chronicle newspaper stated that a particular set of people living in japan is peaceful and happy by following good behaviour and friendly nature. Furthermore, these constitute to set an example for  the rest of them in the country.",
        "This can be achieved by including the good habits and moral values of the people from the childhood. Though this, everyone tends to  behave in a good manner and cooperate among themselves, which help to form a better community. For instance, the particular locality in an area come together and started a club and started to socialize each other, as a result, they are very much self sufficient and joyful. Apart from this, this will also be helpful flamming development activities in their locality.",
        "In conclusion,  in today’s modern world more and more people are dreaming of a perfect world. Here article discussed  the two important elements to form a perfect environment such as good manners and friendly behaviour. And Here article  also discussed how to achieve the ideal society by  good habits and moral values."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "divyateja.ys",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "as a result",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 220,
                        "end_idx": 227
                    },
                    {
                        "start_idx": 381,
                        "end_idx": 388
                    },
                    {
                        "start_idx": 503,
                        "end_idx": 510
                    },
                    {
                        "start_idx": 553,
                        "end_idx": 560
                    },
                    {
                        "start_idx": 1929,
                        "end_idx": 1936
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-09T15:48:58.122Z"
}