{
    "url": "https://writing9.com/text/5e402a16e2945d0018253512",
    "file": [
        "data",
        "8",
        "5e402a16e2945d0018253512.json"
    ],
    "topics": [
        "people",
        "stories",
        "books",
        "tv",
        "computer",
        "games",
        "children"
    ],
    "question": "some people think reading stories in books is better than watching tv or playing computer games for children. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In todays modernisation, we are living in a technological era, where technology has spread its legs in every nook and corners. There are some individuals who hold the arguments that storybooks are better options for their children as compared to computer video games. This essay will intend to analyse both pros and cons of this situation before drawing a reasonable conclusion. I strongly agree with the statement.",
        "To begin with the advantages of reading a story book, The first and foremost benefit is that it enhances the linguistic skills.It means that children can develop a multitude of language abilities with the help of reading habits.Secondly, the student can obtain the depth of knowledge. In other words, the pupil can get the detailed knowledge about any subject.Last but not least, Student can also increase the level of concentration.To illustrate this, the pupil can hold their concentration for more time by long time reading habits It would be worthwhile to cite an example regarding the survey conducted in London observed that 56% of students have better IQ levels due to story reading habits.",
        "On the contrary, playing Computer games can have many drastic effects of children developments. By playing video games or online games, children lose their interest from academics. Furthermore, They become more aggressive. It means they lose the skill of socialise and also not capable to develop cognitive skills.Consequently, children get alienated from their family bondings.For example, 78% of students in Japan have felt the problem related their bad behaviour due to the large time they spent in playing online games.",
        "To conclude, reading story books have a multitude of merits as they can be helpful in a variety of ways as compared to playing online games since they destroy the brain of children and also detached them from family bonding. Thus, a storybook reading is always a good way  to develop a good human being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ranamohini22",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "also",
            "on the contrary",
            "first",
            "furthermore",
            "last",
            "consequently",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T15:49:42.884Z"
}