{
    "url": "https://writing9.com/text/5e442dea1738c20018104593",
    "file": [
        "data",
        "8",
        "5e442dea1738c20018104593.json"
    ],
    "topics": [
        "society",
        "ban",
        "forms",
        "purpose"
    ],
    "question": "The society would benefit from a ban on all forms of advertising because it serves no useful purpose, and can even be damaging. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the question of whether or not it is more beneficial for the society to  completely prohibit on all kinds of advertising has been receiving a great deal of public attention. Although this choice appears attractive, the disadvantages will be far more significant.",
        "I believe that society would suffer a great deal if all forms of advertising were made illegal. First, since the advertising industry is a global, multibillion-dollar business that serves as a conduit between manufacturers and consumers, it creates a range of job opportunities for many people. In fact, A complete ban on this industry means that millions of people would have to face unemployment, which would have a severe impact on their lives. The second reason is that the advertising industry makes significant contributions to the development of any nations. Therefore, the government would lose a huge amount of tax revenue from advertising agencies if they did not issue these companies with a business licence.",
        "I also think that advertising brings a wide range of benefits to society without causing any harm. This can be explained by the fact that advertisements provide people with information about products or services so that they can make better shopping choices. For example, by watching TV commercials about different brands of shampoo products, people can choose the one that works best for them. Moreover, in order to enrich their knowledge, people can take advertising as a huge source of information. For instance, new era kids are likely to know more about technological devices such as smartphones or iPad than those of previous generations because they watch many adverts about digital gadgets",
        "In conclusion, for the reasons mentioned above, I would argue that a total ban on advertising would have an adverse effect on the community because it serves many useful purposes and does not harm anybody."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nvduyen1225",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "therefore",
            "second",
            "although",
            "for instance",
            "first",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-12T16:55:06.603Z"
}