{
    "url": "https://writing9.com/text/5e440f1d1738c20018104505",
    "file": [
        "data",
        "8",
        "5e440f1d1738c20018104505.json"
    ],
    "topics": [
        "sports",
        "sky"
    ],
    "question": "Extreme sports such as sky diving and skiing are very dangerous and should be banned.\nTo what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that it is essential to prohibit people from engaging in risky sports, for example, skiing and sky diving. Although these sports are dangerous to some extent, I totally disagree with banning them as some people enjoy engaging in these activities.",
        "A lot of people enjoy extreme sports and banning them would an unfair decision to the public. Numerous people, specifically young adults, get a lot of pleasure from engaging in risky sports. In other words, adolescents have a lot of energy and want to live intensely and skiing or sky diving represents an attractive means of entertainment for them. Furthermore, some people experience a lot of stress in their lives and engaging in risky sports provide a healthy way for them to relieve their stress and rejuvenate.",
        "Conversely, extreme sports might be dangerous to many people and in many cases they cause death. However, by taking the appropriate measures and following safety tips, people can participate in those events safely. Instead of banning risky sports, governments should instead impose regulations to keep individuals safe. For instance, subsidizing training lessons that must be taken before risky sports. Individuals might skip those lessons to save money sometimes, thus, if governments subsidized them it may decrease the danger for those who want to enjoy extreme sports.",
        "To conclude, some people might only think of the negative consequences of risky activities, due to that they think they must be banned. Yet many people, young and old, enjoy these sports and it would be unfair and almost impossible to ban them. In order to ensure the safety of people, authorities must impose laws for taking the appropriate training lessons before engaging in those sports, as well as wearing safe clothes and using the required equipment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hydra.star011",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "in other words",
            "conversely",
            "however",
            "instead",
            "although",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lot",
                "occurrences": [
                    {
                        "start_idx": 269,
                        "end_idx": 272
                    },
                    {
                        "start_idx": 411,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 493,
                        "end_idx": 496
                    },
                    {
                        "start_idx": 655,
                        "end_idx": 658
                    },
                    {
                        "start_idx": 1774,
                        "end_idx": 1777
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-12T14:43:41.037Z"
}