{
    "url": "https://writing9.com/text/5e44f7b61738c20018104742",
    "file": [
        "data",
        "8",
        "5e44f7b61738c20018104742.json"
    ],
    "topics": [
        "people",
        "cars",
        "cities"
    ],
    "question": "Some people think that cars should be banned from large cities.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that numerous major cities across the world are facing problems with the increasing number of cars and that it should be banned completely. In this essay, I largely disagree with this approach.",
        "First of all, there are many benefits of cars, as it provides a comfortable and safe journey, especially when travelling long journeys. Furthermore, it saves time, which is much needed in today's fast paced life where people give utmost importance to the faster means of transport for attending school, events and business meetings. By travelling in own car, one can be saved from the viral infections that can be easily caught while travelling in a public transport. Lastly, during emergency conditions in the late hours, where a patient has to reach hospital quickly, cars come out to be handy option. Looking at these benefits, it would not be good to stop people using cars, as it invokes hard feelings among people affluent enough to own car and can also the economy of the city and subsequently the country.",
        "However, there are some problems caused by the increasing number of cars such as congestion, traffic and an increase in the pollution level. Cars move at  a snail's pace during peak hours which increases travel time manifolds.Then, due to increased pollution, issues like global warming and climate change have become burning issues.",
        "To conclude, it is not a wise decision to stop people using the cars, as it saves time while travelling long journeys and there are other benefits associated, but, I think the government should encourage people to not use cars for short distances and should provide aid in the form of subsidy to encourage the people in buying environment-friendly cars."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharmanikhil05",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "such",
            "subsequently",
            "lastly",
            "first",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T07:16:06.340Z"
}