{
    "url": "https://writing9.com/text/5e452f331738c20018104809",
    "file": [
        "data",
        "8",
        "5e452f331738c20018104809.json"
    ],
    "topics": [
        "people",
        "language"
    ],
    "question": "Many people believe that learning a foreign language is a very difficult task. What are the most difficult things about learning a foreign language? What is the best way to overcome them? Explain and include your personal experience or knowledge of these problems.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Learning about an international language is definitely a challenging task. While doing so a person trying to learn a new language will encounter many difficulties, of which the toughest of all would be the accent and their grammatical implication. However, these issues can be tackled with the help of a supportive education system.",
        "Every form of speech has a very specific way in which words are pronounced and their grammatical usage. As an individual trying to seek knowledge, they may face difficulty with the pronunciation and grammar application. Thus, what they are trying to say may not be understood by a native speaker. This is because their tongue is not trained in that manner. For instance, the French people have a different pronunciation of the letter Z. Consequently, making it difficult to understand a few words spoken by them.",
        "Despite all the challenges, it is possible to overcome these issues with the help of a supportive education system. The government should encourage the younger children to learn foreign languages in schools by promoting courses at subsidised rates. As they will have exposure at early age, they will be able to grasp the speech faster. For example, the CBSE board has made the Spanish language as a compulsory part of the curriculum so that, the children can learn an international language.",
        "In conclusion, a large part of the society feels that it is not easy to learn a foreign language. This essay argued that although developing an accent and using their grammar can be a tough task, it is possible to deal with them with a supportive education system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "consequently",
            "although",
            "for instance",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 40
                    },
                    {
                        "start_idx": 121,
                        "end_idx": 129
                    },
                    {
                        "start_idx": 1032,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1231,
                        "end_idx": 1239
                    },
                    {
                        "start_idx": 1328,
                        "end_idx": 1336
                    },
                    {
                        "start_idx": 1426,
                        "end_idx": 1434
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-13T11:12:51.730Z"
}