{
    "url": "https://writing9.com/text/5e45093a1738c20018104796",
    "file": "data\\8\\5e45093a1738c20018104796.json",
    "topics": [
        "people",
        "animals",
        "zoos"
    ],
    "question": "Some people think that wild animals should not be kept in zoos. Others believe that there are good reasons for having zoos.\n\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, most of the animals are facing a lot of problems because of the environmental changes. So, certain people opine that wild animals should be allowed to survive in the forests rather than keeping them in zoos. However, others suggest that the wild animals can survive easily, if there was a sufficient number of zoos. In this essay, I will debate on both the viewpoints and suggest my opinion.",
        "Interestingly, the public has started suggesting that animals like Lion, Tiger and Elephant should be permitted to live their life in the forests. Though they may cause damage to the natural vegetation, it helps them to learn survival skills. Moreover, the animals, which had lost resistance against various diseases, were facing a lot of problems. A research stated that 90% of the wild animals in the United States had died after restricting their lives inside the cages.",
        "On the other hand, others suggest that zoos will help to survive a lot of endangered species. They may not allocate the same amount of food as they hunt in the wildlife, whereas it protects them from a dangerous attack. Indeed, with that development in the modern technology the managers were able to create a friendly environment. For instance, any living organism on a planet can survive easily, if the climatic conditions support them.",
        "In the conclusion, a likely reason why some people suggest that wild animals should be restricted in zoos because they will reduce their natural habitats and suffer from various illnesses. Therefore, others think that the zoos help the animals to survive in a protected environment, but they are also useful for the endangered species. I think that animals should be raised in a protected environment, although it does not help them in protecting their territory."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lokesh.kamatham",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "for instance",
            "moreover",
            "this",
            "although",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T08:30:50.363Z"
}