{
    "url": "https://writing9.com/text/5e454add1738c2001810486d",
    "file": "data\\8\\5e454add1738c2001810486d.json",
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool",
        "well‐educated"
    ],
    "question": "Children nowadays spend a great deal of time watching television. However, television cannot replace the book as a learning tool, which is why children are less well‐educated today. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Young generation wasting much time on watching TV which may reduce their knowledge and make them uneducated. This essay will discuss why television has far more bad affection on children's education",
        "First and foremost, most kids and adults are wasting time with watching unnecessary shows, which might be interesting but without any profits. Although it might be an enjoyable activity for them, it has so many noxious aspects. For example, a display of what they view programs has a huge harm on their eyes. Despite this, most of the channels have a show with unrealistic contents which can be also pernicious. In sum, tele-programs are known to be detrimental for children and adults because of the couple little but much influential reasons.",
        "Secondly, there is so much superfluous information in television, which can be extra needless. If children will fill in their brain with such unnecessary information they would not have a good memory for necessary educational information. For example, a kid who has started viewing cartoons which includes so many fantasies without any realistic contents would lose his mind without any doubt and, he also will not think realistically when he became an adult, because of so much trash data. In sum, knowledge base in the brain of a child will be full of unimportant data because of television.",
        "In conclusion, tele-programs are detrimental to kids and adults, because it contains unnecessary and superfluous info, they are watching shows which can fill in their brain with trash and extra data. I totally agree that it is harmful from lot sides to be well-educated for the young generation who addicted to such kind of activity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aminovamehrangiz",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "secondly",
            "first",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T13:10:53.180Z"
}