{
    "url": "https://writing9.com/text/5e4541301738c20018104849",
    "file": [
        "data",
        "8",
        "5e4541301738c20018104849.json"
    ],
    "topics": [
        "country",
        "technology",
        "skills",
        "life"
    ],
    "question": "When a country develops its technology, the traditional skills and ways of life die out. It is pointless to try and keep them alive.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology today has evolved so much that it has had a huge impact on traditional ways of living and working in every nation. Some old fashioned jobs and practices are already extinct and few people opine that it is not worth to put effort to save those old fashion way for the sack of saving culture. However, some do not believe in this notion and they are in support to fight for cultural preservation. I firmly agree with the first notion that, if new and enhanced ways work better than we must not drag conventional methods.",
        "To embark with, proliferation in technology has changed the whole world and the way we work, we eat, we travel, we communicate and many more. The industrial evolution brought a myriad of advantages. For example, earlier jobs performed by 100 men are done by machines and only one person is required to perform operations and maintenance. Consequently, companies have started making huge profit as machines do not get tired or doesn’t get sick. In addition, due to such revolution, we receive things faster and with easy access which brings huge lifestyle change.",
        "In addition, technology is not the replacement of complete culture, technologies cannot touch the few classic essence of culture. For example, although Japan widely uses and develops various technologies, it is still rich and well known in the world for their culture. According to a survey conducted recently, the results were breathtaking, during 1970-2000, seventy five percent people who were working in un-skilled job lost their bread and butter. Furthermore, there were more than thirty million jobs were created for skilled worker, which forced un-skilled people to learn and move to skilled job.",
        "To put this in a nutshell, I pen down, saying that, technology is not a threat to culture, but it works to upgrade it and uplift people’s lifestyle. There is no point to making the extra effort to preserve the jobs which are bound to vanish by the time."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "revolution",
                "start_idx": 998,
                "end_idx": 1008,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "revolting"
                ]
            }
        ]
    },
    "submitter": "Nirbhay",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "such",
            "although",
            "in addition",
            "first",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 293,
                        "end_idx": 300
                    },
                    {
                        "start_idx": 1152,
                        "end_idx": 1159
                    },
                    {
                        "start_idx": 1214,
                        "end_idx": 1221
                    },
                    {
                        "start_idx": 1353,
                        "end_idx": 1360
                    },
                    {
                        "start_idx": 1779,
                        "end_idx": 1786
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-13T12:29:36.542Z"
}