{
    "url": "https://writing9.com/text/5e4582301738c20018104928",
    "file": [
        "data",
        "8",
        "5e4582301738c20018104928.json"
    ],
    "topics": [
        "aircraft",
        "transport",
        "fruits",
        "vegetables",
        "countries",
        "plants",
        "season",
        "people",
        "trend"
    ],
    "question": "Aircraft have been increasingly used to transport fruits and vegetables to some countries where such plants hardly grow or are out of season. Some people consider it a good trend, but some people oppose it. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The airline has its popularity significantly risen in the transmission of many nations' fruits and vegetable industry, and especially used to deliver to areas lacking of these products. While many people find this usage of aircraft reasonable, others suggests that this means of delivering is unnecessary. My essay will explain why many encourage this tendency and some believe that there are other methods that are also more relevant for transference.",
        "Airliners are known for its incredible speed of commuting from one point to another, which can be utilized in not only for human's travelling but also for transporting goods and cargoes. This means that when an area or region has to suffer from famine or weather that is unsuitable for their crops, transmission by air would be the most appropriate method to tackle the problem. Additionally, many countries like the United Nation, China, and Russia have numerous airlines only for exchanging and exporting products. For instance, in China only, where various kinds of weather can be found, spends less attention on agricultural issues due to the convenience of an aircraft that contributes a remarkable part in solving these concerns.",
        "Advantageous as the airline are, the airline itself, require tonnes of fuel like coal, oil, gas to activate the engines. Therefore, this is the main reason why many people reject using aircraft as a means of transportation regardless of its favourable attributes. A research at the environmental institute in California shows that 27% of the carbon dioxide released into the atmosphere, affecting the air quality of numerous countries are what airline are responsible for. This immense amount of toxic chemical substances emitted into the air is what needs to be concerned more than famine and crop losses.",
        "In general, although airline makes a good transportation, does not mean that it should be overused. Otherwise, the world will have to face more serious environmental problems in the next decade leading to much more significant consequences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dtminhhoang2504",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "next",
            "additionally",
            "otherwise",
            "therefore",
            "although",
            "for instance",
            "also",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "airline",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 11
                    },
                    {
                        "start_idx": 917,
                        "end_idx": 924
                    },
                    {
                        "start_idx": 1209,
                        "end_idx": 1216
                    },
                    {
                        "start_idx": 1226,
                        "end_idx": 1233
                    },
                    {
                        "start_idx": 1633,
                        "end_idx": 1640
                    },
                    {
                        "start_idx": 1817,
                        "end_idx": 1824
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-13T17:06:56.744Z"
}