{
    "url": "https://writing9.com/text/5e4658131738c20018104b04",
    "file": "data\\8\\5e4658131738c20018104b04.json",
    "topics": [
        "businesses",
        "budgets",
        "promotion",
        "people",
        "gravitate",
        "products"
    ],
    "question": "Large businesses have big budgets for  marketing and promotion and as a result, people gravitate towards buying  their products. \nWhat problem does this cause? What could be done to encourage people to buy local products?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, most of the people are willing to buy products that are manufactured by multi-national companies. Besides, they were entering into the marketing with a huge promotion, whereas they started attracting people to purchase their items. In this essay, I will debate on the problems caused by these organizations, and how to attract the public to purchase the local items.",
        "Interesting, the multi-national organizations are entering into several fields, although they had no idea on achieving profits. Moreover, if once they had entered into a specific market, they will rule the market and fix the prices of various products. Even though the standards were not maintained according to the regulations, they will manipulate the government. A research stated that 90% of the inefficient products were purchased by the public in India was developed by the larger firms.",
        "On the other hand, people, who were highly educated, started purchasing local products. While this will not help them in encouraging local vendors, but it is also useful to reduce exports. Indeed, the public is showing more interest in encouraging local items because they are getting huge discounts. For instance, a person can easily contact the vendor and ask them to reduce the price of a particular product.",
        "In the conclusion, a likely reason why most of the multi-national organizations were interested in investing huge amounts in marketing and advertising of a product because they can attract a lot of customers. However, people should opt to buy local products, which is useful to reduce exports. I believe that it's our duty to purchase the items, which are manufactured in our state or country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lokesh.kamatham",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "however",
            "although",
            "for instance",
            "moreover",
            "this",
            "besides",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-14T08:19:31.675Z"
}