{
    "url": "https://writing9.com/text/5e47dea21738c20018104e72",
    "file": [
        "data",
        "8",
        "5e47dea21738c20018104e72.json"
    ],
    "topics": [
        "children",
        "difference",
        "right",
        "age",
        "punishment",
        "distinction",
        "sort",
        "parents",
        "teachers",
        "behaviour"
    ],
    "question": "It is important for children to learn the difference between right and wrong at an early age. Punishment is necessary to help them learn this distinction.\nTo what extent do you agree or disagree with this opinion?\nWhat sort of punishment should parents and teachers be allowed to use to teach good behaviour to children?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Moral sense, which is linked the ability to distinguish right from wrong is thought to play a major role in children's development. Although there are some people who advise to punish kids in order to teach them this difference, in my opinion harsh penalty is not useful in this issue, and I completely disagree with this idea. Parents and teachers can only penalize children with soft methods to enlighten them how to behave properly in society.",
        "To begin with, I admit that helping people to learn the distinction between right and wrong from their childhood period is essential. However, I definitely refuse the violent actions, such as beating or screaming, for this purpose. First of all, punishing children by these ways is useless, because at an early age, kids are not capable to parse any situation accurately. So, in this case they will not understand why they have been penalized. Moreover, harsh punishment may have negative impacts on children's mental growth and personal development, especially at their juvenile ages. For example, if you beat teenagers for their mistakes, they will consider this method to be an adequate response to any possible cruelty. As a result, violence will be accepted as a norm among individuals in society.",
        "On the other hand, sometimes teachers and parents are allowed to use a variety of light penalties to teach them a good behaviour, and those methods should be more educational rather than oppressive. For instance, children should be forced to pick up the rubbish they have dropped, clean up graffiti they have drawn, or apologise to someone they have hurt. In these ways children's responsibility develops, which leads to much better future behaviour than does harsh punishment.",
        "To conclude, explaining children the difference between right and wrong at an early age is certainly important for their later development. Although I disagree with the use of violent punishment for this purpose, teachers and parents can use some effective methods to discipline children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gulbaniz23",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "first",
            "on the other hand",
            "this",
            "however",
            "such",
            "moreover",
            "although",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T12:05:54.383Z"
}