{
    "url": "https://writing9.com/text/5e47587d1738c20018104d2e",
    "file": [
        "data",
        "8",
        "5e47587d1738c20018104d2e.json"
    ],
    "topics": [
        "smoker",
        "places"
    ],
    "question": "Smoking not only harms the smoker, but also those who are nearby. Therefore, smoking should be banned in public places. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Protecting the health environment is an essential thing in human's life, even keeping the fresh air from any pollution, including the smoke from smoking, which could harm the surrounding of the smoker. However, I personally agree that smoking should be prohibited in public area which its detail reason will be discussed in this essay.",
        "First and foremost, smoking is a dangerous issue that has to get a concern from the public. It is highly likely that the danger is not only giving impact to the smoker, but it will also pollute the clear air around them. For example, when the air is polluted, afterwards, the health level will be decreased due to its terrible smoke. Some cases show that there is an artist who has died because of its broken lung, while he is not a smoker, yet as a person who has been living around the smokers. As a result, it could affect a serious illness and lead to a death.",
        "Furthermore, there is another unhealthy environment in public places which caused by the vehicles that called pollution from its smog. As in a fact, if the pollution from the vehicles could not be denied, then the smoking would have to be strictly banned in common area. By means that it is better to minimize the increase in the level of threatening air around human's living. Accordingly, the government should highly forbid the smokers to smoke everywhere as much as they want.",
        "By way conclusion, the harmful thing could be better to avoid instead of cure it, especially in the matter of smoking in the common places which will refer to not only detriment the health breathing of smokers, but also the others, as well as increase the level of unhealthy air that have been covered by the pollution of  the smog of vehicles. Therefore, the prohibition and punishment of smokers should be resolutely done by the policy maker without any hesitation for the sake of safe life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ishmameliaz29",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "first",
            "accordingly",
            "also",
            "then",
            "this",
            "however",
            "instead",
            "furthermore",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 96,
                        "end_idx": 99
                    },
                    {
                        "start_idx": 540,
                        "end_idx": 543
                    },
                    {
                        "start_idx": 579,
                        "end_idx": 582
                    },
                    {
                        "start_idx": 1252,
                        "end_idx": 1255
                    },
                    {
                        "start_idx": 1657,
                        "end_idx": 1660
                    }
                ]
            },
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 109,
                        "end_idx": 118
                    },
                    {
                        "start_idx": 1011,
                        "end_idx": 1020
                    },
                    {
                        "start_idx": 1057,
                        "end_idx": 1066
                    },
                    {
                        "start_idx": 1691,
                        "end_idx": 1700
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-15T02:33:33.892Z"
}