{
    "url": "https://writing9.com/text/5e473d7d1738c20018104d18",
    "file": "data\\8\\5e473d7d1738c20018104d18.json",
    "topics": [
        "government",
        "control",
        "amount",
        "violence",
        "films",
        "television",
        "decrease",
        "crimes",
        "society"
    ],
    "question": "The government should control the amount of violence in films and on television in order to decrease the violent crimes in society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that authorities need to ban movies or TV programmes that show violent scenes or somehow  limit their frequency of such scenes. This essay disagrees with this statement because freedom of expression is a fundamental human right accepted worldwide and there are other underlying reasons why people act violently.",
        "Firstly, films and other forms of entertainment should not be controlled by the government or any affiliated authority because that would affect the freedom of expression. However, most countries have adopted systems to rate movies clearly, so that viewers know what to expect and decide for themselves if they want to watch them, or if they allow their children to do so. For example, in my country, TV channels are also obligated by law to broadcast movies based on age ratings at different hours. Such practices do not contradict the freedom of speech, whereas those used by communist regimes, for example, that aim to control all forms of entertainment and not give people a choice.",
        "Secondly, shoving violence in movies, television or even video games is not the cause of high prevalence in violent crimes in society. Authorities recognise that problems such as poverty, lack of education or substance abuse have the greatest contribution in the elevated rates of violence. For instance, all citizens of a country watch the same TV programmes, but more violent offences happen in destitute areas.",
        "In conclusion, the government should not be responsible for controlling the media. Instead, they should concentrate more efforts to solve other social problems in order to reduce violence."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fanica.iica",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "instead",
            "however",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T00:38:21.662Z"
}