{
    "url": "https://writing9.com/text/5e484bdf1738c20018104f97",
    "file": "data\\8\\5e484bdf1738c20018104f97.json",
    "topics": [
        "people",
        "person",
        "culture",
        "practices",
        "customs"
    ],
    "question": "Some people think that when a person travels into a different culture they should adapt to the local practices and customs.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an irrefutable fact that Travelling in different countries always memorable and unforgettable moments, which makes people’s mind fresh. Some people assert that visit in different countries should be difficult, if you don’t know the culture and traditions, where you want to plan to go. I agree with this statement and in this essay, I intend to explain my views before reasonable can be drawn.",
        "There are several reasons that why we need to understand the rules and regulations of the other nations. Firstly, there are lots of people travel in other places, due to some official-work or on summer vacations. But, The problem starts, when we do illegal activities which is common in their own country, such as eating food in public areas, not to allow take the photos and filming the local community. For an example, In Singapore, Folks are not allowed inside the building, if you caught by the building manager or staff then definitely there is huge penalty.",
        "Moreover, Around the thousands of immigrants move to the other countries such as Canada, Australia, in order to secure a bright future. Most of the students found problems like tradition food, leasing house for rent and community rules. According to the survey conducted by the Canadian Government found ghat 80 percent of the International students work extra hours, instead of working 20 hours as per Canada rule. In addition, which causes problems while applying work-permit after study.",
        "To put in a nutshell, I pen down and say that it is very important for everyone, when we visit any place to make sure, learn their culture and human rights of the country, instead of put ourself in trouble."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "moreover",
            "instead",
            "in addition",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T19:51:59.858Z"
}