{
    "url": "https://writing9.com/text/5e48b7a41738c20018104ff4",
    "file": [
        "data",
        "8",
        "5e48b7a41738c20018104ff4.json"
    ],
    "topics": [
        "hobbies",
        "interests",
        "change",
        "time",
        "reflection",
        "trends",
        "fashions",
        "indication",
        "individuals"
    ],
    "question": "Popular hobbies and interests change over time and are more a reflection of trends and fashions than an indication of what individuals really want to do in their spare time. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There will always be some popular leisure activities in a period of time and then disappear when a new trend comes along. I totally agree the assertion that hobbies reflect changing fashions rather than our true interests.",
        "The first reason for that is most of the people like to choose hobbies to make friends rather than real interests to themselves. If you have a special amusement that you can't even find a group in real life, loneliness and half-measures tend to be an ultimately result. Therefore, we may pretend to like a popular hobby for making a group of friends. For instance, even though I cannot put too much passion into watching basketball games, I may attempt to knowing the scores of the competition to join a conversation of boys in the class.",
        "In addition, popular interests always manifest a universal value and that influence the choice of hobbies. Generally, when we choose a hobby, we will consider our personal image and the attitude of others. Can you remember the reason of learning guitar or piano? You may confess that you don't actually like to play these instruments, but feel others will say it's cool that you can play the guitar. On the other hand, some cultures remain the value that girls are supposed to have some designated interests and people would be angry if you have an inappropriate leisure activity.",
        "In conclusion, I stand the point that these popular habits are more like a reflection of that time rather than a true passion to us."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gottaegbert",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "that is",
            "first",
            "on the other hand",
            "then",
            "in addition",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-16T03:31:48.750Z"
}