{
    "url": "https://writing9.com/text/5e4992cc1738c2001810520d",
    "file": [
        "data",
        "8",
        "5e4992cc1738c2001810520d.json"
    ],
    "topics": [
        "think",
        "resident",
        "areas",
        "government’s",
        "responsibility"
    ],
    "question": "Some think that resident should be responsible for keeping their areas clean and tidy, while others says it is the government’s responsibility. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourists often claim that specific areas in some cities are untidy and in decay. This issue, then affects also residents’ life quality, as they cannot dispose of public parks and gardens nearby their houses. So, they blame the government due to the lack of maintenance of those spaces.",
        "Public gardens cannot be incentivized by private citizens, and it is government’s duty to take care of them. Of course, residents are then responsible for maintaining those areas; for instance, people should educate their children to preserve green spaces and control that they do not vandalize fountains or benches. Moreover, it is useful for themselves, as they can play sports, rest or organize some events there. Consequently, as soon residents understand that they do really need those venues to gather and have a great time, they would take much care.",
        "However, sometimes tourists or people who do not live in that specific area tend to ruin others’ goods, being totally disrespectful. In those cases, the government should take action and repair those damages. Furthermore, a feasible approach would be to fine vandals. For example, they could increase the presence of policemen in the parks or enhance the presence of camcorders, in order to identify people who do not respect public areas. Doing that, money earned from fines could be reinvested in the makeover to repair vandalized objects or structures.",
        "To sum up, I do believe that is everybody’s responsibility to contribute to the preservation of public areas, because it is advantageous both for residents and tourists."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lucebis9",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "for instance",
            "for example",
            "that is",
            "also",
            "then",
            "this",
            "however",
            "moreover",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-16T19:06:52.747Z"
}