{
    "url": "https://writing9.com/text/5e4960751738c2001810517d",
    "file": [
        "data",
        "8",
        "5e4960751738c2001810517d.json"
    ],
    "topics": [
        "people",
        "supermarkets",
        "responsibility",
        "amount",
        "products",
        "consumers"
    ],
    "question": "Some people say that supermarkets and manufactures have a responsibility to reduce the amount of packaging on the products they sell. Others say that it is the responsibility of consumers to avoid buying products which have a lot of packaging.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In shopping in the public market is an easy and cheap amount, because their brand they do not have taxes. Nowadays, the people want to buy and shop in the grocery, In they think the element in the supermarkets and maker have a responsibility to less the pay of packaging of the thing the buy. The other people talk it is the responsibility of customer not buy their item which is full of covering. In this essay, it is my view that to shopping in the mall stock their device is high in value, because their item they have also a tax. If you buy in the bodega the packaging people need to pay and the price there is higher than in the local market.",
        "To begin with, In my opinion buying or shopping in the huge backlog is expensive, because even the cover and the place have a pay. Some other humankind, they are practical, they do not like to buy in the supermarkets, because they know even the producer have also taxed. For example, if the human kind bought a one pack of vegetables in the supermarket they have a 30% increase for the tax and wrapping. While in the market your 30% you have two pack of vegetables. However, buying the product in the huge store is clean and ready to cook, people they did not hassle to wash for how many times.",
        "Moving forth, to pick out in the chain store it is the easiest form of people who is busy in their action of living, and in this place it is not crowd even the item is pricey. For example, go shopping in a large self-service cache is it good if the people who bring their family, because it is not noisy and many customers. Moreover, sometimes if the time is a holiday the queue is the huge dilemma of the customers. But mankind needs to sacrifice and more patience, so that they have a good way of shopping.",
        "In conclusion, shopping in the supermarket it is not a problem, but the manufacturer need to give an increase of their price for the sell, because the use packaging and they pay a place of their product. In my opinion, it is the way of living of people if the are purchase the high price of the product and it is has also helped in our society the producer pay tax and government need the income."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "heyghil41",
    "num_words": 410,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "to begin",
            "also",
            "this",
            "however",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-16T15:32:05.587Z"
}