{
    "url": "https://writing9.com/text/5e4982921738c200181051e1",
    "file": [
        "data",
        "8",
        "5e4982921738c200181051e1.json"
    ],
    "topics": [
        "students",
        "jobs",
        "university",
        "idea"
    ],
    "question": "Many students take part-time jobs while studding in university. Do you think it is a good idea or bad idea?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education plays a vital role in every individual’s life, regardless of his or her age, nationality and gender. While, A number of persons argue that kids who are not above the age of 10 they should study common subjects, but other people think that they should have freedom to choose subjects according to their interest. I agree with the former statement, and explain it with examples.",
        "To commence with, there are various reasons that the student’s should focus on learning as many subjects. Firstly, under age 10 kids are very immature and they do not have a capacity to understand what is right or wrong topic for them. Therefore, They are not able to make decisions, which will affect their future life. Secondly, different subjects can make the base of kids such as; mathematic are necessary for general arithmetic. If children have a basic understanding of every subject, then they can decide about their university study according to their field of interest. Otherwise, they are not enough mature to decide for their development.",
        "However, it is certainly true that some people say that children should have the freedom to choose subject according to interest, but there are very few reasons, which support this statement, firstly, under age 10 kids most probably choose the subject related to games and they can gain depth of knowledge in it, like, the physical science. Therefore, their interest will be more towards games and they will not be accompanied by bad habits as well as keep away from drugs. Secondly, parents are very busy so children can spend their leisure time in games, than on social media. In overview, in future their interest will be just in sports and they can not find a job any other field and it will create unemployment.",
        "To conclude, while there are few benefits if kids choose subjects according to interest, yet I think if kids study all kinds of subjects it could be fruitful in future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tejveerbamrah60",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "otherwise",
            "then",
            "secondly",
            "such",
            "firstly",
            "however",
            "this",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 85
                    },
                    {
                        "start_idx": 176,
                        "end_idx": 179
                    },
                    {
                        "start_idx": 508,
                        "end_idx": 511
                    },
                    {
                        "start_idx": 1244,
                        "end_idx": 1247
                    }
                ]
            },
            {
                "word": "interest",
                "occurrences": [
                    {
                        "start_idx": 312,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 956,
                        "end_idx": 964
                    },
                    {
                        "start_idx": 1157,
                        "end_idx": 1165
                    },
                    {
                        "start_idx": 1395,
                        "end_idx": 1403
                    },
                    {
                        "start_idx": 1645,
                        "end_idx": 1653
                    },
                    {
                        "start_idx": 1833,
                        "end_idx": 1841
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-16T17:57:38.032Z"
}