{
    "url": "https://writing9.com/text/5e4a69fc1738c200181053d6",
    "file": [
        "data",
        "8",
        "5e4a69fc1738c200181053d6.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today's world, subject like Science and Technology are more important than History.\n\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Humans have achieved numerous milestones throughout their revolutionary process. Therefore, some regard history as an important subject along with others in the curriculum to remark our kind's achievements and how they accomplished it. While the other believe that this subject is anachronistic and irrelevant compared to modern courses. My essay will analyse both of the perspectives and demonstrate my own view at the end of the writing.",
        "It is no doubt that the subjects taught at schools such as Science and Technology bring us practical knowledge to improve our lives. For instance, the medical industry has continually prevented deadly diseases from breaking out, while countries like China, has earned billions of dollars every year with their modern equipments applied to production. Additionally, the development of technology has brought the humanity to the next level of the revolution, wherein, when compared to the past, such transportation and communication were rather sluggish than that of today's.",
        "However, without history, such subjects like the two mentioned would not be as developed as they are now. History informs us about how our ancestors created one or other inventions. Such information has laid a solid foundation for our today's development. For example, antibiotics, which were discovered around the 1700s on accident, however, to improve, the nowadays scientists need to conduct several researches to improve their effects on humans.",
        "In conclusion, both history and present-day subjects can co-exist with each other. Although history is rather boring at school classes, it provides the necessary details for us to keep moving forward."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dtminhhoang2504",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "for example",
            "additionally",
            "next",
            "therefore",
            "although",
            "for instance",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 104,
                        "end_idx": 111
                    },
                    {
                        "start_idx": 1031,
                        "end_idx": 1038
                    },
                    {
                        "start_idx": 1484,
                        "end_idx": 1491
                    },
                    {
                        "start_idx": 1556,
                        "end_idx": 1563
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-17T10:25:00.447Z"
}