{
    "url": "https://writing9.com/text/5e4a3e1e1738c2001810533d",
    "file": [
        "data",
        "8",
        "5e4a3e1e1738c2001810533d.json"
    ],
    "topics": [
        "world",
        "animals",
        "food",
        "medicines"
    ],
    "question": "In the modern world, it is no longer necessary to use animals for food, clothing or medicines. \nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that these days, thank to development and breakthroughs in science and technology, people no longer need products from animals, such as food, clothing or medicines. I believe that we should try to limit the use of animals for us on purpose.",
        "Firstly, people have numerous choices rather than they use animals in the food industry. Some studies show that a plant-based diet provides sufficient nutrients for the human body to function normally, and it helps people to prevent various potential health issues, such as diabetes, high blood pressure and heart attacks. For instance, my grandmother is a vegetarian over 40 years and she this helps her to get rid of diabetes. Secondly, in terms of clothing, we used animals for manufacturing clothes; nevertheless, these days, artificial fur and high-quality synthesized fabric are being used to replace animals.",
        "In terms of medicines, animal testing plays an essential role in the medical industry; however, in the current year, with the development of technology, people can practice through sophisticated computer programs that could provide more accurate results instead of animal experimentation. Furthermore, the synthetic chemicals are more effective in reducing pain and treating diseases. To illustrate, people often believe that ivory and rhino horn bring people good health and luck, but in fact, they do not any effect on human health. In addition, we do not should abuse or exploit animals because protecting animals means that protecting the environment.",
        "In conclusion, I believe that products made by killing animals, such as food, clothing or medicines can be replaced by vegetarian food, artificial clothing materials or computer simulation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyennhancrazy",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "nevertheless",
            "secondly",
            "this",
            "instead",
            "in addition",
            "firstly",
            "for instance",
            "however",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 149,
                        "end_idx": 153
                    },
                    {
                        "start_idx": 328,
                        "end_idx": 332
                    },
                    {
                        "start_idx": 1598,
                        "end_idx": 1602
                    },
                    {
                        "start_idx": 1656,
                        "end_idx": 1660
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-17T07:17:50.177Z"
}