{
    "url": "https://writing9.com/text/5e4acb971738c200181054ff",
    "file": "data\\8\\5e4acb971738c200181054ff.json",
    "topics": [
        "people",
        "children",
        "home",
        "child’s",
        "development",
        "school",
        "methods"
    ],
    "question": "Some people believe that teaching children at home is best for a child’s development while others think that it is important for children to go to school.\n\nDiscuss the advantages of both methods and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.\n\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the turn of the last century, education has become a huge part of everyone's life throughout the world. There are some individuals who think that the students need to be taught at home, while another section of society thinks that formal education for the students at schools, are necessary. This essay will compare the benefits of both and show why formal training is more significant.",
        "In fact, there are a few advantages of teaching kids at home. Firstly, every child can learn subjects to their own speed. For example, it is widely known that most of the high net worth individuals teach their children at their house, so that they can learn things on their own speed and grasp subject matter very well. Secondly, pupils can be taught subjects of their interest at deeper levels, which is not possible when studying in a group at school. Finally, each student opting for domestic training gives greater attention as there are no other students for the tutor.",
        "In comparison, there are a lot more advantages for educating kids in a school, formally. Not only will it improve the student's academic capability,  but also helps them develop their social skills. For instance, it is an accepted fact that the parents send the kids to school for their academic preparation as well as developing them in overall including their character, social skills and extra-curricular activities.  Moreover, formal learning enables students to learn in a group with other students,  a uniform curriculum which in turn helps them to attend competitive exams.",
        "To conclude, even though teaching kids at house has its own benefits, the advantages of a formal learning outweighs it easily. As the world runs faster, parents get increasingly busier and children would end up with no other option other than attending formal education, which is the way forward."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahulgangadhar",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "for instance",
            "secondly",
            "finally",
            "moreover",
            "this",
            "last",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-17T17:21:27.957Z"
}