{
    "url": "https://writing9.com/text/5e4b847e1738c20018105655",
    "file": [
        "data",
        "8",
        "5e4b847e1738c20018105655.json"
    ],
    "topics": [
        "parents",
        "level",
        "violence",
        "tv",
        "video",
        "games",
        "entertainment",
        "children",
        "leisure",
        "affect"
    ],
    "question": "Some parents are worried about the increasing level of violence in TV, video games and other entertainment for children's leisure. How does this affect the children?  How do you think this problem can be tackled",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, high level of bloodshed in kiddies free time materials such as computer games, movies, and so on, has brought by a lot of concern for adults. This essay will consider the effect of this fun time materials for kids and teens, before proposing a lasting solution to these issues.",
        "To begin with, the most threatening effect of these leisure materials is the fact that children become passionate for violence and inquisitive, thereby making them ask questions. First of all, their high passion for this makes them want to try want was seen in movies, thereby going an extra mile to get these instruments, thereby hunting themselves or another via trying what was watched. For example, a kid whose interest is at war and crime videos, will try everything possible to make them available. In addition, teens open nature and wanting to know more, making them become inquisitive like asking questions. To illustrate, a 7year old boy will keep disturbing his parent for the meaning of what he was seen in movie scene.",
        "Fortunately,  however, there are many promising solutions to these challenges, like parental control and providing them with child friendly objects. Firstly, creating a catalogue of activities and play pattern for them  monitoring them keenly to be sure they are not doing any other activities. An example is, Mrs. Philips was able to monitor and control her child's activities after creating a play pattern from him via a home camera and house automation. Secondly, making available and accessible for growing teenagers, friendly tools and games to play with. This creates in them a friendly nature and passion to help people. For instance, games like saving lives, house builder and simulations on creativity can be downloaded, so as to keep them busy at fun time while also imbibe humane nature In them.",
        "In conclusion, blood thirsty videos,  games and playtime tools for kids has a negative effect on them, such as, being inquisitive and passion for blood. On the other hand, I am suggesting the use of parental control and the provision of child friendly playing tools for them will curb this manage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tosynho2037",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "for instance",
            "to begin",
            "in addition",
            "first",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-18T06:30:22.398Z"
}