{
    "url": "https://writing9.com/text/5e4cb92d5cd85100185e9e2d",
    "file": [
        "data",
        "8",
        "5e4cb92d5cd85100185e9e2d.json"
    ],
    "topics": [
        "people",
        "paparazzi",
        "celebrities",
        "privacy",
        "pictures",
        "price",
        "fame"
    ],
    "question": "Some people feel that paparazzi should not follow celebrities and invade their privacy by taking pictures of them everywhere, while others believe this is just the price of fame. \n\n\nDiscuss both sides and give your opinion. Give reasons for your answer, and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, freelance photographers have taken the photos of celebrities on special occasions at an unexpected time,  have created heated debate about their privacy and feeling embarrassed sometimes. In this essay, I shall argue that regulations implications should have to be passed to restrict the photographers with certain limits and give protection to the high profile people from such kinds of noises.",
        "To begin with, freelancer photographers have earned money by the number of people visit their contents on a social medium such as Television, newspapers, etc. This is because audiences are overwhelmed by celebrities and their fame. However, celebrities perspective, it can impact on their privacy and experienced hesitation sometimes. For instance, 'Me too' hashtag has created hype on twitter, celebrities made tweets on the tag that they were humiliated by taking the photos of them at an unpredictable moment.",
        "Secondly, paparazzi sometimes goes to some extent to intrude on celebrities' security. Therefore, they are spending more money on their protection and also public money has been spent sometimes. To control the things, the Government must have taken the steps to stop the paparazzi to certain limits by implementing laws and strict to follow them. For instance, the US Government created protocols and enforce the celebrities and photographers to obey diligently in the Oscar award ceremony happened in the year 2020.",
        "To conclude, although the Government has taken the steps, the celebrities should also have the responsibility to attend the special occasions gently by dressing up elegantly and feel good in other perspectives. Therefore, all will be happy and also safe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "secondly",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-19T04:27:25.900Z"
}