{
    "url": "https://writing9.com/text/5e4c19885cd85100185e9cfc",
    "file": [
        "data",
        "8",
        "5e4c19885cd85100185e9cfc.json"
    ],
    "topics": [
        "countries",
        "time"
    ],
    "question": "Countries with a long average working time are more economically successful than those countries which do not have a long working time. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Logically, it is true that if people work more than average workday, so the more they contribute to the country's economy, compared to those who work less. However, this fact mismatch with reality. Therefore, I certainly disagree that governments gain more taxes and increase the state's budget if only they extend the workday for its citizens.",
        "First of all, the long working day is not enough if doesn't use effective management. Thus, increasing of working time is not useful without the use of new technologies, process automation and management strategies. To illustrate,  take the economic level of North Korea. It is widely known that North Korea's population is considered as most working population of the Earth, given that an average working day there lasts for 9 hours.  However we hardly can say that this country advanced economically.",
        "Moreover,  even working half a day some countries achieve high progress. Usage of the newest technologies, research and development, effective administration of the daily routines  get some regions to the top in the worldwide economic ratings. For example Silicon Valley near the San-Francisco, forty percent of global wealth accumulates in this small area. While people here don't have even an office schedule. Despite their work whenever they want and how long they want the results of their job is hard to overestimate. As a result, we again see here that working  duration has nothing in common with increasing some governments budget or populations financial assets.",
        "In conclusion, certainly, countries with longer average working terms are not specifically competitive economically, in contrast, countries with less than average working time can be high level players. In other words, any country who aims to have a mature economical condition has to look for any solutions except of adding working hours."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "However we",
                "start_idx": 779,
                "end_idx": 789,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, we"
                ]
            }
        ]
    },
    "submitter": "ksharshenbaev",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in contrast",
            "thus",
            "in other words",
            "as a result",
            "therefore",
            "first",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-18T17:06:16.432Z"
}