{
    "url": "https://writing9.com/text/5e4c02945cd85100185e9cb8",
    "file": [
        "data",
        "8",
        "5e4c02945cd85100185e9cb8.json"
    ],
    "topics": [
        "people",
        "barriers",
        "chance",
        "communication"
    ],
    "question": "Some people think that being able to communicate with others online is breaking down geographical barriers and enabling people, who would normally never have a chance to meet, to communicate.\nWhat are the advantages of international communication online?\nAre there any disadvantages to this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the technological advances in the field of the internet, the online communication has become one of the hottest topics. Many people believe that it has broken the geographical barriers and hence, has helped them to meet new people. This advancement has offered various benefits and shortcomings.",
        "The major benefit is that it connects people irrespective of the distance. It has provided communities with mediums such as Facebook, Twitter, etc., to connect with people of similar interests. Connecting with new people from different cultures, helps in broadening the mindset of the person, which further suffices the psychological needs. Another benefit is that, it keeps friends and family connected with the individual, even when he/she is overseas. For example, anyone can connect with their families over Whatsapp, Twitter, Facebook, VoIP calls, etc., because the cost of such services is very less and the connectivity is high, when compared to other mediums.",
        "However, it has some shortcomings as well. The most threatening disadvantage is the impact of decreased face to face conversations on humankind. Physical contact is necessary for any human mind to grow and stay sane. But the advent of multiple social networking sites has made people addicted to them, therefore, there is very less or no time for actual communication with friends and family. Second major disadvantage is that young children are often targeted by con persons over the social networking sites, who try to exploit the innocence of the children. For instance, multiple cases have reported where thieves used to befriend the kids of the house before the theft.",
        "In conclusion, like every coin has two sides, similarly online communication has both advantages and disadvantages. Any community can easily minimize the disadvantages by staying alert, careful and guiding their kids about the web crimes."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Second major disadvantage",
                "start_idx": 1361,
                "end_idx": 1386,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "The second major disadvantage"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "similarly",
            "such",
            "further",
            "therefore",
            "for instance",
            "hence",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-18T15:28:20.092Z"
}