{
    "url": "https://writing9.com/text/5e4c288d5cd85100185e9d3c",
    "file": [
        "data",
        "8",
        "5e4c288d5cd85100185e9d3c.json"
    ],
    "topics": [
        "media",
        "interaction",
        "people",
        "society"
    ],
    "question": "The use of social media is replacing face-to-face interaction among many people in society.   Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s fast-moving and highly connected world, social media have replaced the traditional means of face-to-face communication. In spite of this fact, certain people argue that this phenomenon contributes to worsening communication rather than improving it. I partly agree with this viewpoint. Although it helps one to communicate with loved ones who are miles away, it makes a person addicted to this kind of virtual interaction.",
        "On the one hand, the advancement of technology breaks down geographical barriers due to its usefulness. At present, thanks to the power of the internet and other powerful tools such as Facebook and Instagram, individuals can interact with their peers. Moreover, one can chat with people from every part of the world for free. To illustrate, in 2019, a study conducted by Michigan University, which gauged the use of traditional calls among adolescents showed that only 25% of youngsters use this feature. Consequently, the internet has replaced the landline due to its simplicity and low price.",
        "On the other hand, social networks create a dependency on devices to replace real human interaction. Society spends a more substantial amount of time on online applications, chatting with peers; this overhaul of communication provides the option to reply whenever one prefers and to block them. Thus, individuals can talk when they want. One does not feel the need to go outside their home to interact. For example, modern couples meet through Tinder and break up with a Whatsapp message. Therefore, they do not even require to go to a specific place to meet people. As a result, the population is becoming more isolated and lonely.",
        "To conclude, technology has become a double-edged sword; it allows us to communicate with our loved ones, but overuse makes us highly dependent. In my view, individuals have to be aware of the side effects of social networks to outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "as a result",
            "on the other hand",
            "therefore",
            "although",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 315,
                        "end_idx": 318
                    },
                    {
                        "start_idx": 345,
                        "end_idx": 348
                    },
                    {
                        "start_idx": 441,
                        "end_idx": 444
                    },
                    {
                        "start_idx": 696,
                        "end_idx": 699
                    },
                    {
                        "start_idx": 1293,
                        "end_idx": 1296
                    },
                    {
                        "start_idx": 1655,
                        "end_idx": 1658
                    },
                    {
                        "start_idx": 1762,
                        "end_idx": 1765
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-18T18:10:21.445Z"
}