{
    "url": "https://writing9.com/text/5e4c29f95cd85100185e9d44",
    "file": [
        "data",
        "8",
        "5e4c29f95cd85100185e9d44.json"
    ],
    "topics": [
        "countries",
        "money",
        "poverty",
        "aid"
    ],
    "question": "25. Rich countries often give money to poorer countries, but it does not solve poverty. Therefore, developed countries should give other types of help to poorer countries rather than financial aid. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a fact that many people in developing nations remain suffering from poverty even with the financial assistance from wealthy ones. Therefore, some people opine that developed nations should apply other methods to assist poorer ones rather than provide money. I personally agree with them totally and the essay will discuss this opinion.",
        "To begin with, financial support is not only a temporary solution, but also create more negative outcomes for the receivers in poor nations. Free food or easy money will nurture them to  become lazy and will lose their motivation to strive to have better lives. Meanwhile, the annual financial budget to aid the poor will also create a burden to their own taxpayers in rich nations. For example, under the annual financial donation from the United Kingdom after the World War II, the living and financial situations in the African continent have not been improved since then and even have been deteriorating due to the declining financial support in the past couples of years.",
        "Besides financial support, wealthy nations should carry out other methods to assist the poorer ones. The methods will focus on improving the receivers' motivation, survival skills and knowledge. Therefore, they will be wise enough to rule their nations and improve their living environments. For instance, teaching agricultural technique will assist poor people to grow their local domestic food for self-supply and teaching modern technology will help them produce their own appliances or vehicles. As a result, the living condition in poorer nations will improve and they will be able to live with their own supply.",
        "In conclusion, financial support will provide a temporary solution for the receivers in developing nations; moreover, only the methods that assist the receivers to become independent will provide permanent solutions for eradicating poverty worldwide. Therefore, I agree that the methods like above techniques are better options to help the poorer nations rather than financial support. The leaders of poorer nations should seek for self-help methods to guide their people as well."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "so create m",
                "start_idx": 415,
                "end_idx": 426,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also creates"
                ]
            }
        ]
    },
    "submitter": "busybee1693",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "al",
            "besides",
            "as a result",
            "therefore",
            "for instance",
            "to begin",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "support",
                "occurrences": [
                    {
                        "start_idx": 367,
                        "end_idx": 374
                    },
                    {
                        "start_idx": 981,
                        "end_idx": 988
                    },
                    {
                        "start_idx": 1037,
                        "end_idx": 1044
                    },
                    {
                        "start_idx": 1662,
                        "end_idx": 1669
                    },
                    {
                        "start_idx": 2014,
                        "end_idx": 2021
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-18T18:16:25.070Z"
}