{
    "url": "https://writing9.com/text/5e4de30d5cd85100185ea196",
    "file": "data\\8\\5e4de30d5cd85100185ea196.json",
    "topics": [
        "computer",
        "education",
        "learners",
        "schools",
        "children",
        "skills",
        "interaction",
        "technology",
        "support"
    ],
    "question": "Nowadays computer education is compulsory for your learners in most schools. Do you think this is necessary or will children acquire these skills naturally from their daily interaction with technology everywhere? Provide your opinion and use specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has progressed a lot since the 19th century. These days computer classes are a must for most of the children right from their young age. This essay will provide the reasons on why it is necessary, and provide specific circumstances in particular and also show why I agree to it?",
        "",
        "To begin, nowadays most of the work is done through PC and mobile phones rather than the old traditional pen and paper way. For instance, it this been observed by XYZ that 80% of the people of various ages use laptops and smartphones in their day to day life. For example, doing bank transactions, ordering food online, booking movie/travel tickets etc. Although, most of the kids these days know how to operate a computer, it is advisable for their parents and teachers from school keep an eye on them on.",
        "",
        "Secondly, kids learn to do what they have been taught to do so from their childhood. The latest systems can be useful for building new technology and developing the nation as well as destroying it. Consider, the terrorist attack on the CYS company in which computer and its softwares were used to build a bomb which killed many innocent lives. For example, pornography addiction can also be developed by young ones if not taken care of it.",
        "",
        "Finally, I believe that although, most of the children know how to operate all this stuff. It is better advisable to guide them in a proper way. The government should also take special interest in these issues to create a better tomorrow for the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jas362616",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "in particular",
            "for instance",
            "secondly",
            "finally",
            "this",
            "although",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T01:38:21.150Z"
}