{
    "url": "https://writing9.com/text/5e4d7cae5cd85100185ea0c7",
    "file": [
        "data",
        "8",
        "5e4d7cae5cd85100185ea0c7.json"
    ],
    "topics": [
        "technology",
        "impact",
        "environment",
        "say",
        "people",
        "lifestyle"
    ],
    "question": "Modern technology has a great impact on our environment. Some say that people should adopt a simple lifestyle to solve this problem, while others argue that the technology itself should provide a solution. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Effects new inventions have on our planet are manifold. So, to avoid repercussions many say adopting a basic lifestyle is an option, whereas some others think technology on its own will take care of the fallout. This essay will discuss both views to reach a reasoned opinion.",
        "Development based on technologies comes with a price and the first to bear the brunt have always been environment. Firstly, the energy utilization of coal had the worst negative impact on our environmental factors and it has been a curse for which we still paying the price for. Moreover, it is a widely reported fact that the main cause of ozone layer depletion is the result of this activity. To illustrate further, the use of atomic energy in the form of a nuclear bomb and Chernobyl disaster is classic examples of disastrous effect technologies could have on our mother earth.",
        "On the contrary, technological inventions have always been an extension of our existing lifestyles. As a matter of fact, the way in which the world moved from coal to diesel and petrol then to hydro-power and nuclear is commendable in many ways. Furthermore, the recent innovation in the field of renewable energy is making the world a better place to live. For instance, as per the report of The Department of Energy Sources, USA, air pollution caused by the use of solar power is nil when compared to its predecessors. These factors clearly indicate inventors are putting their best effort to save our only planet earth from many disasters that they can foresee.",
        "To conclude, efforts for improvement will always drive human thoughts. This essay discussed both the given views in detail and in my opinion, we human beings as the effective exploiters of this universe have all the responsibility to safeguard it from any impending dangerous situations than can be created by human or not."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shijinakroshan",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "on the contrary",
            "further",
            "firstly",
            "for instance",
            "furthermore",
            "first",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-19T18:21:34.557Z"
}