{
    "url": "https://writing9.com/text/5e4ea9dae273d700117ed4c2",
    "file": [
        "data",
        "8",
        "5e4ea9dae273d700117ed4c2.json"
    ],
    "topics": [
        "parents",
        "children",
        "toys",
        "child"
    ],
    "question": "Some parents buy their children a large number of\ntoys to play with. What are the advantages and\ndisadvantages for the child of having a large number\nof toys?\nGive reasons for your answer and include any relevant\nexamples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children are fond of toys. As a result, variety of parents buy a lot of toys for their kids.It is argued that, if children have toys in large quantity, it leads to positive and negative results. Which I will discuss in the below paragraphs.",
        "To begin with, the most predominant benefit of toys is kids learn the virtue of caring in sharing. When they share toys with each other, it helps to learn them how important is sharing, because this is a good behaviour. In future, if they adopt it, they will be caring member of the community. For example, in my childhood, my father gave me battery car and I used to play and share with my friends. I remember, this trait I got from there.",
        "Moreover, educational toys help to learn various things. In the modern era, with the help of technology playthings are also updated. Kids do not just enjoy with them along with this, these toys assist them in education field too. For example, my nephew learned English alphabets from a toy who speaks these alphabets.",
        "On the flip side, it has certainly drawbacks, one chief among them is studying decline. The most of the kids, when they play, forget about their study and as a result in the future they become play addicted. For example, in the present world, most of kids play video games, especially; PUBG, this is a violent game in which people fight and kill each other. These playthings destroy their attention from study.",
        "In conclusion, while there are few disadvantages of toys, yet I think the benefits are more for the development of kids. Therefore, they learn various traits such as; sharing, caring and loving."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tejveerbamrah60",
    "num_words": 284,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "to begin",
            "also",
            "this",
            "such",
            "moreover",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T15:46:34.252Z"
}