{
    "url": "https://writing9.com/text/5e4ee96ee273d700117ed576",
    "file": [
        "data",
        "8",
        "5e4ee96ee273d700117ed576.json"
    ],
    "topics": [
        "countries",
        "trend",
        "sizes",
        "happen",
        "affect",
        "society"
    ],
    "question": "As countries have developed there have been a trend towards smaller family sizes. \nWhy does this happen? How does this affect the society.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the  development of countries, there is a reduction in the size of the family unit. This essay will discuss the reasons for this phenomenon and examine some of the possible effects it will have on society.",
        "To begin with, One of the principal reasons for smaller family units is birth control. This is because as a country develops, there is a rise in the number of medical clinics hence, there would be an increase in distribution of free contraception, therefore the result of this is that people can choose family scope.  For instance, a survey carried out in an area of Akwa Ibom state showed that several families use birth control methods to plan their family capacity.  Also,",
        "Another important factor is the rise in the levels of education that occur as a country develops, which means that women are more educated and more likely to be working. Consequently, many will want to delay having children and so will likely have fewer in the long-term. To illustrate, a fertility survey done amongst literate and illiterate women proved that the educated women bore less children as compared to the non educated.",
        "However, there are positives and negative impacts on the society. A positive effect is that the population will fall, which will likely result in less poverty as there will be less competition for scarce resources. For example, parents can  provide better education for their children as it will cost less and benefit humanity as a whole. Although, a negative impact is that there will be fewer younger people in the workforce in the future, thus making the sustainability of future economic growth less certain. For instance, a study conducted in Ministry of works in Southern part of Nigeria showed that several employees have retired due to old-age, but there are limited youths to join the work force.",
        "In conclusion, family capacity has fallen due to birth control and education, and this can have a positive and negative impact on the population."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 333,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "for instance",
            "for example",
            "to begin",
            "also",
            "hence",
            "this",
            "however",
            "although",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T20:17:50.861Z"
}