{
    "url": "https://writing9.com/text/5e4fa84fb5257a00117ddb3e",
    "file": [
        "data",
        "8",
        "5e4fa84fb5257a00117ddb3e.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationship",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology.\nIn what ways has technology affected the types of relationship people make?\nHas this become a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology is the implementation of scientific knowledge to fulfil human purpose. It has made an enormous benefit in meeting the human necessities. However, it has changed the discourse of the way in which people communicate with each other. This essay will explain in what procedure has the relationships impacted by the automation, and how this has become the positive and negative development in the interaction with each other?",
        "To begin with, technology has made a profound effect on the relationship of a person with each other. Firstly, it has made relation more and more stranded because of excessive use of social media. For example, a research study suggests that the usage of social apps such as: Whatsapp and Facebook has made people so addicted that no one in family talk to each other to ask about how was their day? Everyone is busy in chatting and viewing their profile status. Secondly, its excessive application has caused the disturbance among the romantic couple. This is exemplified by the poll of 2014 pew research centre that out of four couples, three couple’s relationship has been distracted by application of mobile phones. Overall, technology has caused the disturbance among the relationship of people because of excessive usage and the distraction of smart phones.",
        "To explain whether, the use of computers and smart phones have made positive or negative progress on human relationship. It seems to me that it has made the negative impact on people’s mental health. For instance,  heavy use of social media has significantly risen the depression rate among the adult as suggested by the study of good therapy. So, technology has made a negative impact on people because of psychological effect on people’s health.",
        "In conclusion, technology has accomplished the human goals in this fast pace moving world. While, it has affected the relationship of people among each other because of excessive usage of social media and distraction among the couple’s relationship. This essay explained why the technology has brought the negative development among humans because of impacting their mental health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "this",
            "for example",
            "to begin",
            "firstly",
            "for instance",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 447,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 1159,
                        "end_idx": 1169
                    },
                    {
                        "start_idx": 1642,
                        "end_idx": 1652
                    },
                    {
                        "start_idx": 1757,
                        "end_idx": 1767
                    },
                    {
                        "start_idx": 2021,
                        "end_idx": 2031
                    }
                ]
            },
            {
                "word": "relationship",
                "occurrences": [
                    {
                        "start_idx": 292,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 492,
                        "end_idx": 504
                    },
                    {
                        "start_idx": 1084,
                        "end_idx": 1096
                    },
                    {
                        "start_idx": 1207,
                        "end_idx": 1219
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1413
                    },
                    {
                        "start_idx": 1860,
                        "end_idx": 1872
                    },
                    {
                        "start_idx": 1978,
                        "end_idx": 1990
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-21T09:52:15.295Z"
}