{
    "url": "https://writing9.com/text/5e4f9d39b5257a00117ddb1e",
    "file": [
        "data",
        "8",
        "5e4f9d39b5257a00117ddb1e.json"
    ],
    "topics": [
        "people",
        "cities",
        "search",
        "life",
        "city",
        "difficulties",
        "government"
    ],
    "question": "More and more people are migrating to cities in search of a better life, but city life can be extremely difficult. Explain some of difficulties of living in city. How can government make urban life better for everyone?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that a huge number of people are leaving the countryside to live in big cities, but their life faces with a lot of difficult problems in the cities. Several problems have resulted from this tendency and they should be tackled by a number of effective solutions from government.",
        "There are some problems, why city soul is more and more becoming difficult. Firstly, it is difficult to find job opportunities in cities. This is because human migration is facing with the fierce competition in the labour market. There are a large number of applications and they are better than human transfer about knowledge, skills and qualifications. Therefore, they do not secure a job and unemployment rates could be increased. Secondly, the cost of living in the city is higher than rural areas. For example, low-income people do not have enough money to pay for housing, transport and food, so they must live in slums with bad standard of living.",
        "The ministry should take several measures to improve urban life. The authority should increase job opportunities in the countryside such as construction industries, training course for local people. This would reduce the unemployment rate and limit movement to big cities. Furthermore, the politics, should reduce air pollution in the cities. For instance, the nations encourage their residents to increase the use of public transportation. It could decrease the chemical emission in the atmosphere and enhance the health of citizens.",
        "In conclusion, living in cities brings some drawbacks for human exodus. I believe that the state should improve the quality of urban life by several ways which have been mentioned above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "umika.d7",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "this",
            "for example",
            "firstly",
            "therefore",
            "for instance",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-21T09:04:57.467Z"
}