{
    "url": "https://writing9.com/text/5e4fe73cb5257a00117ddc19",
    "file": "data\\8\\5e4fe73cb5257a00117ddc19.json",
    "topics": [
        "british",
        "australian",
        "laws",
        "jury",
        "case",
        "access",
        "information",
        "defendant",
        "record",
        "person",
        "crime",
        "lawyers",
        "practice",
        "facts",
        "decision"
    ],
    "question": "Under British and Australian laws a jury in a criminal case has no access to information about the defendant's past criminal record. This protects the person who is being accused of the crime.Some lawyers have suggested that this practice should be changed and that a jury should be given all the past facts before they reach their decision about the case.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Finalizing a verdict to a culprit is absolutely challenging when a judge has limited information.  A stellar example of such is the British and Australian laws whose jury have no access to the previous criminal record of the defendant. The aforementioned is thought to be a form of security in the perspective of a suspect. However, a comment coming from some professionals in the field of law has been generated -- the said practice must be altered in which before the responsible individual give his/her final decision, past information must be provided. My conviction agrees with the latter, although some may ask, “Do humankind need to know about the history in order to understand the present?” Hence, I will discuss in this essay my point of view.",
        "In certain demographics of the world, justice has the tendency not to be served. The reason includes the following: one, the committee appointed to judge missed a vital proof; two, the judgment has become unfair due to one’s history. Furthermore, a law to protect the accused, hindering acquisition of past records, is strictly implemented in some nations. In some cases, it also obstruct the statement of a fact which can be imperative in solving a criminal case. For the bias concerns, it is very rare to take place as strict requirement is necessary in order to be a judge. Substantially, security issues are unlikely as the every panel is intellectually competent.",
        "Additionally, knowing the holistic persona of the suspect, including the old and new records, can be crucial in finding the missing piece of a puzzle. For instance, the culprit has had a previous record of police blotter reporting bullying. Then after a few months, a homicide has been committed which the suspect killed the victim who happened to be the person who previously bullied him. It will be easier for the jury to connect the dots. Clearly, every possible data regarding the person involved in the investigation is crucial in prevailing the truth.",
        "In conclusion, providing access to the professionals investigating the case, particularly to the person sworn to give the verdict, all pertinent and available facts are vital. Therefore, British and Australian rule of conduct alterations must be considered."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also obstruct",
                "start_idx": 1129,
                "end_idx": 1142,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also obstructs"
                ]
            }
        ]
    },
    "submitter": "w.agbisit0722",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "then",
            "hence",
            "furthermore",
            "although",
            "however",
            "therefore",
            "this",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-21T14:20:44.495Z"
}