{
    "url": "https://writing9.com/text/5e50ddfab5257a00117dddfd",
    "file": [
        "data",
        "8",
        "5e50ddfab5257a00117dddfd.json"
    ],
    "topics": [
        "crime",
        "rate",
        "advances",
        "technology"
    ],
    "question": "The crime rate nowadays is decreasing compared to the past due to advances in technology which can prevent and solve crime. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime is regarded as the modern day cancer. The technological advancements are helping policemen to solve the criminal cases. Many believe that this should result in a decrease in rate of unlawful acts. However, I do not agree with this statement because now committing an unlawful act has become easier as well.",
        "In the current times, the law enforcement forces are using multiple hi-tech gadgets to maintain law and order in the country. Now, multiple streets and shopping areas have been installed with surveillance cameras to prevent the crimes. Even if a crime is committed, then the footage from these cameras help the policemen to solve the cases. For example, the facial recognition softwares from Google, help them to track down the criminals. Similarly, if a person is using a smartphone, it has become very easy to find their whereabouts, using the maps and live location.",
        "On the contrary, today's cyber world is prone to multiple cyber crimes. All a bad guy needs is a computer, then they can commit multiple unlawful activities such as phishing, identity theft, cyber bullying, etc. As an example, cyber-crook may gain access to credit card or internet banking details of an innocent person and then can make transactions in someone else's name. Teenagers are also getting affected by a new world of offences. There have been multiple instances where a crooked group of students has been involved in targeting a weak student over social media.",
        "To conclude, there is no doubt that the technological advances have been helping forces to prevent crime and maintain law and order. But because of the advent of a new genre of crimes over the internet, the decrease in crime rate is no where to be seen."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "on the contrary",
            "such",
            "then",
            "however",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-22T07:53:30.285Z"
}