{
    "url": "https://writing9.com/text/5e52be5971035d00188aa4dd",
    "file": [
        "data",
        "8",
        "5e52be5971035d00188aa4dd.json"
    ],
    "topics": [
        "people",
        "restoration",
        "costs"
    ],
    "question": "Some people believe that restoration of old building costs too much. We should demolish them and build new one instead. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people subscribe to the belief that maintaining historical buildings is considerably expensive. These interpretations can provide the government with insights into the importance of demolishing them and constructing a new one. I, however, completely disagree with the given statement on the basis of a number of compelling reasons.",
        "Firstly, the most axiomatic reason is that historical buildings lay the foundation for the reality of our predecessors' customs, lifestyle and traditions in the level of the globe. To put it another way, it seems to be vital to keep our traditions alive in term of cultural identity and such buildings are the obvious indicators as our norms, constraints and the way of living of our past generation. Furthermore, most of these historical sites are likely to be accounted for cultural heritage and a myriad of tourists flock to those places yearly as a tourism destination. A good illustration of this is clearly delineated by Ameri's house located in the Yazd Province which attracts tourists regularly.",
        "Secondly, another factor which firmly endorses the viewpoint that the old houses should be preserved is that demolition such buildings are bound to be imposed deleterious effects on artistic considerations. That is to say, architecture is the simplest and purest form of the art which can depict the tradition of our culture. If the historical buildings, destroy or inflict on damage, the architects are not able to draw their inspiration from our customs passed through generations. Also, preserving the old building place a great emphasis on cultural diversity in various part of the country. Thus historical constructions play a pivotal role in recalling the history and unifying of cultural diversity.",
        "To conclude, I personally take the view that the old buildings should not be distracted or damaged because these constructions are of strong roots in our traditions as well as account for an inspirational resource for artists and architects."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Thus historical",
                "start_idx": 1636,
                "end_idx": 1651,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Thus, historical"
                ]
            }
        ]
    },
    "submitter": "mohamadinia.elnaz",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "also",
            "that is",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-23T18:03:05.359Z"
}