{
    "url": "https://writing9.com/text/5e529a04b5257a00117de2bf",
    "file": [
        "data",
        "8",
        "5e529a04b5257a00117de2bf.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programs",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programs (for example working for a charity, improving the neighborhood or teaching sports to younger children). To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that voluntary services as charities or public services should be mandatory in secondary school. I strongly agree with this view. Social activities help young people to become socially responsible adults. They can help them to find their vocation.",
        "It is true that community services instil a sense of responsibility towards the society, which is needed to shape a united society. Admittedly, collecting and recycling plastic waste is being a problem around the world. For this reason, younger people should join in voluntary activities in order to take care and help the environment. For example, some schools around the world involve their pupils in cleaning tasks. They have specific days to clean public spaces such as parks, roads and beaches. These activities help children to care about their communities and understand waste recycling.",
        "In addition, social services could help secondary students to find their vocation. Some studies show that students do not find their dream job with conventional educational programs. Experience in voluntary activities could give them the way to find their vocation. As an example, older people cannot use new technologies such as computers, smartphones and social media, and as a consequence, they are not being able to adapt to the current lifestyle. To help them, some charities are aiming to teach adults new technologies. Secondary school students can play a role in that by joining these charities, in which they can develop their teaching skills and understand if they will enjoy teaching in the future.",
        "In conclusion, social services have many benefits for students. They help children to become socially responsible citizens an also to shape their overall personality development. Therefore, young people should be encouraged to be involved themselves in voluntaries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mirel.mora",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "therefore",
            "in addition",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-23T15:28:04.536Z"
}