{
    "url": "https://writing9.com/text/5e53cc067568fb001870cb81",
    "file": [
        "data",
        "8",
        "5e53cc067568fb001870cb81.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "LIVING IN A COUNTRY WHERE YOU HAVE TO SPEAK A FOREIGN LANGUAGE CAN CAUSE SERIOUS SOCIAL PROBLEMS, AS WELL AS PRACTICAL PROBLEMS.\nTO WHAT EXTENT DO YOU AGREE OR DISAGREE WITH THIS STATEMENT?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "MANY OPPORTUNITIES WILL HAVE PEOPLE THAT DECIDE GO TO ANOTHER COUNTRY, WHERE THEY WILL SPEAK ANOTHER IDIOM, DESPITE OF SOME DIFFICULTIES to ADAPT TO A NEW LIFE. GOING ABROAD CAN GIVE TO THE PEOPLE SPECIAL OPPORTUNITY TO KNOW ABOUT NEW CULTURE AND ALSO MIGHT OPEN THEIR MIND.",
        "LEARNING IS  IMPORTANT AND REPRESENTS A GOAL FOR MANY, BUT WHO HAVE THE OPTION TO KNOW CLOSE ANOTHER COUNTRY WILL HAVE MUCH MORE SUCCESS. WHAT COULD BE BETTER FOR SOMEONE? TO KNOW ABOUT A PARTICULAR CULTURE OR TO LIVE IN THAT PLACE AND EXPERIMENTING A DIFFERENT WAY OF LIVING. IN MY OPINION CERTAINLY TO BE IN A LOCATION THAT I HAVE the INTEREST TO LEARN ABOUT IS BETTER. FOR EXAMPLE, WHEN SOMEBODY WANTS TO SPEAK ANOTHER LANGUAGE BUT HE IS IN HER OWN COUNTRY THE ABILITY TO SPEAK PROPERLY WILL BE POSSIBLY   SLOWER THAN IF THE PERSON GOES TO A PLACE WHERE EVERYONE SPEAKS THAT IDIOM.",
        "ON THE OTHER HAND BESIDE TO LIVE IN ANOTHER place CAN OPEN MIND. IT MEANS THAT THIS KIND OF EXPERIENCE WILL BRING CRITICAL THINKING AND ALSO WILL CHANGE THE WAY THAT A PERSON LIVES, BECAUSE OF THE GROWING KNOWLEDGE. AS A RESULT of SOME  THAT HAD A ABROAD LIVE COULD BE MORE PRODUCTIVE IN A COMPANy AND ALSO COULD BECOME A OWNER IN ANOTHER PLACE OR even IN HIS HOMETOWN. FOR INSTANCE, SOME WELL KNOWN COMPANIES  SUCH AS COCA-COLA WAS CREATED BY MANAGERS THAT HAD A DIFFERENT MINDSET ABOUT THE WORLD.",
        "TO CONCLUDE, GO ABROAD PROBABLY WILL BRING MORE KNOWLEDGE AND ALSO A CREATIVE THINKING THAN ISSUES. EVENTHOUGH IT IS A CHALLENGE BUT WILL END UP BEING A WELL SUCCEED EXPERIENCE."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "janainasferreira14",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "as a result",
            "on the other hand",
            "for instance",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-24T13:13:42.850Z"
}