{
    "url": "https://writing9.com/text/5e5bb00f759e7a00187393b7",
    "file": [
        "data",
        "8",
        "5e5bb00f759e7a00187393b7.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays financial issues are increasingly becoming more common. A part of the society thinks that one should remain content with the present situation, despite being difficult to cope with. On the other hand, some people believe, that it is better to look for alternate ways to bring improvement to the current well-being. This essay will discuss why accepting the present scenario is good, but why pursuing for a better one is wiser.",
        "The society believes, if a person is not satisfied with his professional life, he should just accept the reality. It is for a reason that many people work for earning, whether they admire their industry-life or struggle with it, moreover, they are afraid to take risks and move out of their comfort zone. For example, a banker spends half of the day in office by working on tedious repetitive tasks which exhausts them. Despite their un-amusing profession, they still prefer it rather than risking to lose their job in pursuit of launching their own start-up company because they are earning a fixed amount of income. People for this reason happily accept their current situation, and continue their job.",
        "On the contrary, a fraction of society, recommends to always look for ways to enhance their current lives. In today’s digitalised world, it is now easier than ever to earn revenues through numerous ways, people who are unsatisfied with their job life, or are earning inadequate income, can live a life they are passionate about, and earn handsomely. For instance, one can learn new skills such as digital marketing or graphic designing and can work as a part-time or full-time freelancer with the comfort of their home and generate good income. In short, people should always look forward to enhancing their situation financial status with the task they love to do.",
        "To conclude, as the world is progressing, more and more doors are opening for generating revenues. This essay discussed why remaining content with current moment is fine, but why seeking for new ways to improve one’s financial status is certainly better. In my opinion, it is always better to look for different approaches to improve one’s living."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mystiqueblazer",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "this",
            "such",
            "moreover",
            "on the other hand",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-01T12:52:31.317Z"
}