{
    "url": "https://writing9.com/text/5e5be6ce7915d500183a3aea",
    "file": "data\\8\\5e5be6ce7915d500183a3aea.json",
    "topics": [
        "topic",
        "university",
        "education",
        "students"
    ],
    "question": "Topic: University education should be free for all students. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many students these days like to pursue higher studies, at least once in their students' lives. In this context, it is said that universities should provide teaching to all learners free of cost. However, I strongly believe universities should charge every beneficiary for the following two reasons.",
        "",
        "The first reason why students have to be charged is, when studies are free, I think they may not take this seriously and, thus, may not utilise it to the full extent possible. In other words, people do not often appreciate the importance of something, including teaching when provided to them without any fee, and thus, they may not attend or enrol for those free courses thinking they are of poor quality. University classes, therefore, should be charged for at least a few dollars, so that students will feel that those are of not inferior quality and as a result, the attendance rates may be improved.",
        "",
        "The other reason, why money has to be collected from scholars is for the maintenance of academic institutions. This is because many of these institutions have to self generate funds for the smooth functioning of their administration. Many educational institutions, which once provided free teaching in the past, for instance, were failing to cater enough budget for research and staff salaries because of lack of funds and were closed ultimately. Hence, I believe if no one is paying back their institutions in the form of money, it would seriously affect the sustainability of these organisations due to limited finances to run academics.",
        "",
        "In conclusion, I am of the opinion that the universities should collect money from students, for what they are providing, because it not only does increase the learner's credibility towards the quality of education provided by academies, but it also helps to offer financial aid to run them smoothly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "as a result",
            "in other words",
            "however",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-01T16:46:06.662Z"
}