{
    "url": "https://writing9.com/text/5e5ea4a06a4e3400182e83ea",
    "file": [
        "data",
        "8",
        "5e5ea4a06a4e3400182e83ea.json"
    ],
    "topics": [
        "people",
        "copy",
        "magazines",
        "tv",
        "idea"
    ],
    "question": "Ordinary people try to copy famous people either by reading magazines or watching TV. Why do they do this? Do you think it is a good idea to copy famous people?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an undeniable fact that, with the easy access to magazines and television, common people nowadays opt to live the lives of celebrities. There are many reasons why people do so, a few of which are discussed in this essay. I, however, believe that copying famous people is not a good idea.",
        "Firstly, it is assumed by some people that, the celebrities lead a perfect lifestyle. For example, when they see the smiling, glamorous faces of celebs like Angelina Jolie and Tom Cruise, the viewers think that their lives are free of all the worldly worries and stress. This is why they prefer to be like them. Secondly, people perceive that the popular people are successful by birth. But, they do not know the true struggle behind achieving this fame, as magazines and media usually leave that part out of their articles.",
        "I think that an individual must not try and lead exactly the same lifestyle as that of the famous people. This is because, every person possesses his own qualities, potential and capabilities. For instance, a man interested in the game of cricket, while trying hard to be like Shane Watson or Sachin Tendulkar, forgets his own talent and gets distracted from it. Because, not every person with an interest in cricket is born to be a cricketer, as he has a variety of other skills, which he overlooks while blindly copying his ideals.",
        "To conclude, ordinary people follow successful people, because they think that there is no one as perfect as them and their life is a complete code of conduct. However, I believe that this idolization distracts people from following their own instincts and shine in the way they are meant to be."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.rabeeashah",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "firstly",
            "for instance",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T18:40:32.762Z"
}