{
    "url": "https://writing9.com/text/5e5f4e876a4e3400182e8507",
    "file": "data\\8\\5e5f4e876a4e3400182e8507.json",
    "topics": [
        "people",
        "society",
        "difference",
        "earninings",
        "members"
    ],
    "question": "Some people think that to ensure a happier society, there should be only a small difference in the earninings between the poorest and the richest members. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Reducing the distinction of the salaries of rich and poor members of society is considered by some people to be an effective way of achieving happiness. I completely disagree with this point of view and I believe there are other methods to provide happiness and satisfaction for people.",
        "To begin with, eliminating the gap between all members might be detrimental to societies. Firstly, if people in all professions received the same wages, this would lead to laziness and individuals would instead pursue easy careers instead of demanding ones. For instance, people trying to become doctors or engineers to receive high salaries can instead work part-time in any industry and still get paid a high salary. Secondly, reducing the disparity among different social class may create a boring culture in the society. Which means that competition among individuals to become rich may disappear because all people get the same income regardless of the job they are doing.",
        "On the other hand, there are several ways to produce a more enjoyable life, as government plays a vital role in this changing society. To be precise, governments can provide more job opportunities to ensure an equality in a more positive way and in many cases, poor people can become rich by working hard and demonstrating their talents. Moreover, a happy society highly depends on the services that governments provide for their citizens. For example, if all countries provided free education and health care for their population, its people would become happier.",
        "In conclusion, closing difference between rich and poor individuals cannot make society happy, however, I firmly believe that free education and health care are the most effective way to increase social happiness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bozorov.hamza1997",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "for instance",
            "secondly",
            "instead",
            "moreover",
            "this",
            "to begin",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 803,
                        "end_idx": 810
                    },
                    {
                        "start_idx": 1091,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1321,
                        "end_idx": 1328
                    },
                    {
                        "start_idx": 1610,
                        "end_idx": 1617
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-04T06:45:27.513Z"
}