{
    "url": "https://writing9.com/text/5e62e22119d5c100187d7f28",
    "file": [
        "data",
        "8",
        "5e62e22119d5c100187d7f28.json"
    ],
    "topics": [
        "people",
        "travel",
        "cars",
        "city",
        "bicycles",
        "dicuss"
    ],
    "question": "Some people think it is better to travel by cars in the city.Others, however think travelling by bicycles is better.Dicuss both views.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether to use cars or bicycles as a means of commuting has become a controversial issue.While some people are of the opinion that using automobiles is a much convenient mode to travel from one place to another, there are some who believe that two wheelers are more suitable.This essay intends to delve into both sides of the argument in depth.",
        "To begin with, a vast majority of the individuals argue that four wheelers, such as cars, should be used for most of the work within the cities.Since it is considered an easiest way of accomplishing certain daily routine tasks, therefore in the modern world where people have become workaholics, using cars have an advantage.For instance, with the increasing advancement of technology, individuals living in the cities have an easy access to the modern vehicles which makes their work easier than ever before.In short, the proponents of the perspective are right in thinking so because of the convenience provided by these modes of travel.",
        "However, those who are in favour of the  opposite view think that bicycles should be used.As these are fuel saving and also, helps in keeping a person healthy when they do not have sufficient time for exercise.For example, a recent research conducted by the health department in India reveals that use of cycles for approximately 2 hours regularly can reduce the risk of heart diseases by approximately 15 percent.Thus  is advantageous not only for reducing the exploitation of fuels, but also for maintaining an active body.",
        "To conclude, although numerous people considered two wheelers beneficial, others opine that alternative one are more useful for fulfilling several purposes.This essay discussed the reasons for their divided opinion along with appropriate examples for the same."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Thus",
                "start_idx": 1399,
                "end_idx": 1403,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "This"
                ]
            }
        ]
    },
    "submitter": "kajalmaan.16",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-06T23:52:01.691Z"
}