{
    "url": "https://writing9.com/text/5e63d25219d5c100187d814b",
    "file": [
        "data",
        "8",
        "5e63d25219d5c100187d814b.json"
    ],
    "topics": [
        "‘travel",
        "mind’"
    ],
    "question": "It is sometimes said that ‘travel broadens the mind’. To what extent do you agree or disagree with this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling across the world is said to have an impact on one's thought process, for individuals tend to become more broad-minded. I completely agree with this argument since it is true because of the reasons that will be further discussed.",
        "Someone who travels, firstly, is exposed to different experiences, meaning that while he is on the trip, he will have to manage all the activities in a foreign country like hiring  a taxi or climbing a bus and eating to name a few. In this process an individual is likely to come across challenging issues, which will enable them to become confident to deal with any problem with higher maturity. In 2019, for instance, a study has revealed that students who travel abroad are 10% more open-minded than their counterparts who remain in their home country.",
        "Moreover, an individual will meet people hailing from dissimilar backgrounds and cultures, thus, allowing him to broaden the horizon. To elaborate, if a person spends whole life in one place, he is less likely to learn about the world, in contrast to the individual who meets other citizens.  By sharing knowledge and wisdom, one's perspective broadens. This is true in my case, until I was 25 years old I was a narrow-minded person, but after I went on the trip to the UK, my intellectual abilities have increased drastically as I have met many people around the world with different lifestyles.",
        "To conclude, it clearly appears that, meeting  people with other backgrounds and managing things on own in a new country has advantages because it allows people to gain knowledge and also enables people to deal with challenges."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skomal1510",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in contrast",
            "thus",
            "further",
            "firstly",
            "for instance",
            "also",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T16:56:50.609Z"
}