{
    "url": "https://writing9.com/text/5e630d3819d5c100187d7f5d",
    "file": [
        "data",
        "8",
        "5e630d3819d5c100187d7f5d.json"
    ],
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "Every year several languages die out. Some people think that this is not important because life will be easier if there are fewer languages in the world. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums play an important role of local people in various area. I believe that the benefits of charging individuals for entry fees outweigh the drawbacks.",
        "One of the advantages is that local government will develop a funding for museums by collecting admission fees. They can improve the services of the museums with this funding.  For example, local authorities may provide museum's staff  for training more frequently.Also, they create more opportunities to local people. Furthermore, this  funding can be used in expanding the content of the exhibition. This means that artists are more likely to contribute their artistic works to museums if they can receive a considerable return. Another advantage is that museums will have enough budget to upgrade its buildings and facilities. Upgrading facilities is very important to museums and visitors.For instance, most of the facilities are degrading every year if they are not being replaced appropriately, they may threaten public security and even people's life. Consequently, people will not keen to visit any museums.",
        "However, there are disadvantages of removing entrance fees for museums. One of the drawbacks is that museums will not have a stable source of incomes. Without any profits are made, they only depend on financial support from local government or the donation to run the institute. For example, many artistic works require expensive maintenance and repair. This means that the sufficient budget is crucial to the museums. Another drawback is that hiring more staff is not affordable for the museums. In addition, services cannot deliver to the public well.Therefore, visitors are unlikely to seek for assistance when they are in need.",
        "In conclusion, it seems to me that the advantages of charging admission fee for museums outweigh the drawbacks."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 805,
                "end_idx": 807,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "therefore",
            "for instance",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T02:55:52.969Z"
}