{
    "url": "https://writing9.com/text/5e6316f119d5c100187d7f69",
    "file": [
        "data",
        "8",
        "5e6316f119d5c100187d7f69.json"
    ],
    "topics": [
        "people",
        "media",
        "right",
        "detail",
        "people’s"
    ],
    "question": "Some people think that the media have to right to publish detail of people’s view, while other thinks it should be controlled. Discuss both views.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this technological era, media plays a vital role in the terms of spread news all over the world. Some folks consider that media should reveal all the detailed knowledge about anyone's thoughts. However, others do not agree with it and they believe that it should be limited. This essay will discuss both sides of the discussion.",
        "To begin with, few people think that the media have a right to show the information about what is the point of everyone about any particular situation? This step will provide an awareness of the whole world in a different viewpoint which will help the public to know about that heir role model personality and their liking or disliking. For instance, if a person speaks about any crime negatively or positively, then insane can predict that if they are following the right person or not. In this way, people can take advantage and so that media should publish everyone' views.",
        "On the other side, these people think that it is not good to show everyone' views to the public. This will increase the hate level among population for that celebrity which might tend to the worst situation. For example, of a personality is saying something wrong, which might hurt the feelings of viewers, then they may be stand against that character, and try to harm his/her which is totally wrong for both public as well as that person.",
        "To conclude, media is the way to provide reports about the latest trend in the population and it become always the controversial topic, whether the media should reveal the information about anyone or not. This essay discussed both the sides in depth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rbhullar561",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "for instance",
            "to begin",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T03:37:21.587Z"
}