{
    "url": "https://writing9.com/text/5e66375519d5c100187d86eb",
    "file": "data\\8\\5e66375519d5c100187d86eb.json",
    "topics": [
        "people",
        "person",
        "years",
        "age"
    ],
    "question": "Some people think that it is beneficial for old people to learn something new while others believe that once a person is past 65 years of age it is too late to learn. What is your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered that senior people can benefit by learning new things. On the other hand, some people think that it is too late for them to learn anything new. I agree with the foremost view.",
        "",
        "To start with, many people think that it is not possible for older people to learn anything new with their fading senses. They believe that it puts them under stress and harms their brain. On the contrary, I think that this is not true for most of the cases. After retirement, older people do not have much work to do. Learning something new will keep them busy and they will not feel the isolation, which is much more disastrous for mental health. In addition, once they have learned something, it will give them immense happiness and a feeling of satisfaction. To illustrate, if an old person learns to use a gadget, then he/she can have  conversations about this with their grandchildren and improve their bonding.",
        "",
        "Furthermore, learning and practising physical activities such as yoga, gardening, badminton, etc., will boost their physical health and keep them active for a longer run. As suggested by many doctors, older people must keep themselves engaged in the physical activities. For instance, exercising helps in keeping their heart healthy as it reduces cholesterol levels in the body. In addition, it is suggested for patients with partial memory loss, to stay as active as possible because it reduces the rate at which brain cells are getting damaged. Therefore, they should not  be limited by their age.",
        "",
        "To conclude, in my opinion, it is never too late to learn anything new. Hence, older people should feel free to learn anything they want to. However, they must take their health into account before pursuing their dreams."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the contrary",
            "on the other hand",
            "then",
            "for instance",
            "hence",
            "furthermore",
            "however",
            "in addition",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T12:32:21.879Z"
}