{
    "url": "https://writing9.com/text/5e66726019d5c100187d87b5",
    "file": [
        "data",
        "8",
        "5e66726019d5c100187d87b5.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "development"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increasing.\nDo you think the advantages of this development outweigh the disadvantage?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advances in technology and the use of modern facilities the medical responsibility has advanced increasing the heart span of the people. Although, they share with the community their knowledge and growth experiences which in turn leads to development, they put a pressure on the family and the financial system of the company. In my opinion, with the enhancement in healthcare facilities more benefits are provided to the world which will be discussed further in this essay",
        "People will live prolonged, healthy and energetic lives with refinement in the medical amenities as it will provide a remedy for nearly all the world's ailments as well as they actively participate in many sports like golf, chess and so on. In fact, the older and more experienced generation of the company will gift to the humanity their knowledge. For example, many professors, researchers, writers and scientist can impart their life experiences, expertise and knowledge with the younger generation. Furthermore, these are an asset to the companies as they are enriched with erudition, skills and experiences which will help in the growth and expansion of the organisation.",
        "On the contrary, owing to the advanced medical technology, there are some drawbacks connected with the increase in human growth expectancy. Firstly, the old generation is a burden on the civilization as they are more prone to health power treatments and diseases. This will put a pressure on the government as they will have to spend more money on medical equipment’s, medicine and health authority rehabilitation. For example, countries like Japan have a financial burden to heal and cure the diseases of the company's elderly people. In fact, more doctors and nurses will be employed which means more money will be disposed of as they salaries. Secondly, the senior citizens put a constraint on the family as they will have to spend more time on taking restraint of their physical conditions and taking them to the doctors for regular check ups along with doing the job. Due to which they will not have any time for their own or their children.",
        "To conclude, older generations are not a burden on the country’s financial economy and their family instead, they are contributing actively in the community by enlightening us with their understanding, expertness and lifelong achievements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "further",
            "secondly",
            "this",
            "firstly",
            "instead",
            "although",
            "furthermore",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T16:44:16.851Z"
}