{
    "url": "https://writing9.com/text/5e6745c319d5c100187d895d",
    "file": [
        "data",
        "8",
        "5e6745c319d5c100187d895d.json"
    ],
    "topics": [
        "environment",
        "responsibility",
        "government"
    ],
    "question": "Protecting the environment is the responsibility of the government. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people consider that the task of taking care of the ecosystem is the sole obligation of the government. This essay believes otherwise for the accountability should be shared among all people. This essay will discuss whose duty it is to protect and preserve the surroundings.",
        "On the one hand, nature needs a total overhaul as it has been badly abused for the longest time. The governments of different nations are doing everything in their power to create and implement laws that will heighten the penalties for people who abuse the situation. However, it needs cooperation from the citizens in order to implement the different environmental policies. For instance, The Department of Environment and the Natural Resources in the Philippines in 2017 reported that the success of its program in arresting illegal loggers in Ormoc City is made possible with the help of residents along the mountainous terrains of Mt Isagani.",
        "On the other hand, more and more people are doing their best to save the climate. There are huge numbers of different non-government organizations that were formed because they believed that in their small little ways they could heal the deteriorating status of the planet. Many young adults are also interested in joining different kinds of fundraising events which uses the collected registration fees for the rehabilitation of certain affected areas. For example, Takbo SA Ilog Pasig in 2017, have gathered over 300 thousand runners with the intention to help restore the Pasig river. It collected almost 2 million pesos from its participants and benefactors.",
        "In conclusion, I strongly disagree with the notice that the government should be the only responsible entity for the rehabilitation and protection of the habitat. This is a difficult battle as it needs the cooperation of both the government and its citizens in order to help and heal the wounded ecosystem."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "otherwise for",
                "start_idx": 128,
                "end_idx": 141,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "otherwise, for"
                ]
            }
        ]
    },
    "submitter": "nerojpahari",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "this",
            "however",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-10T07:46:11.208Z"
}