{
    "url": "https://writing9.com/text/5e677d6919d5c100187d8a48",
    "file": [
        "data",
        "8",
        "5e677d6919d5c100187d8a48.json"
    ],
    "topics": [
        "people",
        "years",
        "times",
        "people’s",
        "lives",
        "adult",
        "life",
        "happiness",
        "spite",
        "responsibilities"
    ],
    "question": "Some people think that the teenage years are the happiest times of most people’s lives. Others think that adult life brings more happiness, in spite of greater responsibilities. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some that people are the happiest during their teenage years, while others argue that adulthood is the best. Although the teenage years have their joys, I believe that adult life is the happiest period due to the wisdom and the security it brings.",
        "On the one hand, teenagers can enjoy a variety of precious experiences. Firstly, they have fewer responsibilities as they are supported by their parents, which makes them less burdened and, as a consequence, they are allowed to live carefree lives. For instance, most teenagers have the opportunity to focus on their hobbies and socialize with friends instead of worrying about their bills and careers. Secondly, they are energetic and full of hope since they are at the beginning of their lives. In other words, they are eager to experience life and to achieve their dreams without being afraid of failure. However, this period can be tough on teenagers who have bad parents since they lack financial stability and cannot move out.",
        "On the other hand, other people argue that adulthood is the happiest period, and I agree. During adulthood, people have stable careers and are financially secure. This in itself is the greatest joy since it allows individuals to be independent and to live freely without being forced to live with their toxic families. For example, people who were abused by their families during their teenage years have the chance to live happily and independently. Another benefit is that adults are wiser due to living longer and accumulating more experiences and, therefore, know how to make the correct decisions. This is extremely beneficial to people since it saves them from being tricked by others and getting into trouble.",
        "In conclusion, adult life can bring more joy to individuals than the teenage years since it gives them financial security, independence, and wisdom."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "burdened and",
                "start_idx": 440,
                "end_idx": 452,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "burdened, and"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "in other words",
            "on the other hand",
            "secondly",
            "this",
            "firstly",
            "however",
            "instead",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-10T11:43:37.090Z"
}