{
    "url": "https://writing9.com/text/5e6793df19d5c100187d8acc",
    "file": "data\\8\\5e6793df19d5c100187d8acc.json",
    "topics": [
        "research",
        "governments",
        "companies"
    ],
    "question": "Scientific research should be carried out and controlled by the governments rather than private companies. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is said that science education should be managed by politics better than company ownership. I completely agree with this view, the authorities need to responsible for carrying out the science activities.",
        "There is no doubt about the idea that the power should take care of these researches have a number of  benefits.  Firstly, as administration of one country in the world can co-operate with other different countries in the world, these scientific projects can be conducted on a large scale, which attract large foreign investment. If the fail to achieve the main aims, the ministry has enough resources to cope up with the problem how to make up the deficit. Secondly, the main purpose of the authority conducting these researches is social welfare, studies about climate changes, crime rates, infectious disease in people are a great example, thanks to these collaborations, the top scientists across countries can resolve these fundamental challenges. Without the control of the authority, some private sector could carry out illegal investigation, such as nuclear weapons, it will cause a serious problem to the society because generating profit is the top priority of the company rather than helping all citizens have a better life. Moreover, many industry-funded researchers have been poorly conducted and cheap building materials to gain some profits from these projects.",
        "However, there are also a number of drawbacks that this idea may bring with this. For instance, ministry-funded projects require a huge money and that will put a pressure on the national’s budget. The more authorities  investment could lead to an imbalance in national spending. If projects have been conducted by private companies, this would help to ease the burden. As a result, residents would pay lower taxes, the administration will have more cash to care other important fields like education, military, health, etc. For example, a company called Tesla has been carrying out extensive investigation in order to produce electric cars and bring them to the market. It is not hard to see that the administration's funding of inquiry is in the interests of the public.",
        "In conclusion, although private companies have their own benefit, for a country in scientific projects,  the authority should get involved in scientific research, it will have an adverse influence  on the development of any nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyenthianhtuyen2004",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "moreover",
            "although",
            "however",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-10T13:19:27.260Z"
}