{
    "url": "https://writing9.com/text/5e67cd19a073e0001858ba4c",
    "file": [
        "data",
        "8",
        "5e67cd19a073e0001858ba4c.json"
    ],
    "topics": [
        "people",
        "country",
        "materials",
        "goods",
        "production"
    ],
    "question": "Many people assume that the goal of every country should be to produce more materials and goods. To what extent do you agree or disagree that constantly increasing production in an appropriate goal?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays people believe that the goal of every state should be the suction of an increasing production. I personally agree that creation of goods should be made by each country for their people and economies, but increasing the manufacturing products may not be the best goal.",
        "To begin with, producing more material and goods is and appropriate goal for a country because it will have results in economic developments. It is commonly acknowledged that with a strong economy, the government could solve problems such as poverty, starvation and so on efficiently. For example, thanks to the massive increase in productions, China had the money to improve their infrastructure system which reduced traffic jams significantly.",
        "On the other hand, if increasing production is the only goal of a nation, a variety of problems can occur. Firstly, the environment will be affected. For example, in Vietnam, a massive area of the sea in the middle of the country was heavily polluted by a company with the non-compliant waste treatment system, resulting in visitor’s allergy and declined fish sales. Additionally, human exploitation may occur. Even though money is essential in our life, it is morally unacceptable if the government places the importance of a strong economy over the happiness and well-being of a citizen in a nation.",
        "In conclusion, despite the importance of increasing production, this should not be the only goal for every nation. Other goals, such as preserving the environment and the citizens' happiness should be considered as important.Fuck the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pagassssh",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "to begin",
            "additionally",
            "such",
            "firstly",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-10T17:23:37.517Z"
}