{
    "url": "https://writing9.com/text/5e67697619d5c100187d89e8",
    "file": [
        "data",
        "8",
        "5e67697619d5c100187d89e8.json"
    ],
    "topics": [
        "people",
        "pop",
        "movie",
        "stars",
        "history",
        "country",
        "interest",
        "gain"
    ],
    "question": "Some people believe that young people know about international pop and movie stars but know very less about famous people from the history in their own country. Why is this? How can more interest be created in young people to gain more knowledge about their own famous people from history?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that while famous people such as international pop and movie stars are known by the teenage, they have less information about historical people in their country. In my point of view, there are several reasons that lead to this situation, which are shown below.",
        "Nowadays, when entertainment is developed rapidly in many countries, people, especially young people, are likely to know about pop singers, movie stars. They appear as usual in many social media such as Facebook or Instagram in which the youth is easy to access and read. Furthermore, the youth tend to find attractive things on the internet such as catchy songs, comedy films, which help them relax and unwind stress. As a result, they will find information about the singers who sang those songs or the actors who took take in those movies. Consequently, they know more about international pop and movie stars in the natural way.",
        "Besides, there are common ways that people should do to enhance their knowledge about the famous people from the past in their own country. Film production firms should produce some historical film to introduce some historical people to the residents, especially the teenage. In addition, instead of learning about the historical people, there are some Boardgames developed by start-up companies trying to put some historical events and characters, which make players know about the historical people in the sufficient way.",
        "To sum up, in the contemporary world, the young people have a tendency to know more about the international stars due to the effect of social media. However, the government should give some effective ways to interest the youth to know more about historical people in their own country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dathv2007",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "besides",
            "such",
            "this",
            "however",
            "instead",
            "in addition",
            "furthermore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-10T10:18:30.151Z"
}