{
    "url": "https://writing9.com/text/5e67c256a073e0001858ba2d",
    "file": "data\\8\\5e67c256a073e0001858ba2d.json",
    "topics": [
        "surveys",
        "show",
        "interest",
        "relocation",
        "travel",
        "countries",
        "trend",
        "outcome",
        "behavior"
    ],
    "question": "Recent surveys show increased interest in relocation and travel to other countries. What may be the reasons for this trend, and what will be the possible outcome from this behavior? Provide examples for your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Last poles represent uplifted desire in place changing and journey to different states. In this academic essay cause and effects will be discussed.",
        "One of the main causes of this trend is hidden over the human's permanent wish and it is desired in discovering new horizons. For example, people from ancient times open unknown territories not even on the Earth, but also in the Space. The second cause that might be noted, in my view, is a lack of conditions for favourable life in current places where individuals live. For instance, nowadays an enormous amount of migrants drifts into European countries due to the possible chance of better life.",
        "The first root mentioned above has led to a significant world transport system evolution. As an example, an increasing quantity of tourists flows between countries, influence on transport manufacturing. To be more precise, this impact contributes to the development transport market. Additionally, it may not be surprising, that in far-off future mankind would travel to the different planets. Another problem that follows is that unrestricted migrant waves may become the reason of unemployment rate growth and deficiencies in social facilities. For example, in some European countries migrants stay without work and their children do not visit schools. The reason of this situation is the unpreparedness of the aforementioned places. Moreover, this circumstance will maintain the society in escalation between the local people and arrived immigrants, which might lead to nothing good.",
        "Having weighed everything mentioned up, we can come to a conclusion that travelling around the world in one side will bring world progress, however in another side it can exacerbate relationships among population."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "klysh",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "second",
            "for instance",
            "for example",
            "moreover",
            "however",
            "this",
            "additionally",
            "last",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-10T16:37:42.222Z"
}