{
    "url": "https://writing9.com/text/5e68563ca073e0001858bb36",
    "file": "data\\8\\5e68563ca073e0001858bb36.json",
    "topics": [
        "people",
        "boys",
        "girls",
        "schools",
        "benefit"
    ],
    "question": "Some people think that it is better to educate boys and girls in separate schools. Others, however, believe that boys and girls benefit more from attending mixed schools. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Opinions are split among many when it comes to whether boys and girls get benefits from being taught together or not. Many people prefer single-gender schools, while others argue that mixed schools bring more benefits. However, I incline to view that co-educational schools are the way forward.",
        "Advocates of single-sex schools believe that boys and girls have different attitudes towards learning and teachers can employ particular techniques designed specially to match the gender. For instance, studies reveal that boys learn better when classroom temperature is cool, while girls perform better in warm classrooms. So, the temperature in a single-gender classroom could be set to suit the different needs of male or female students. In addition, when students are not distracted by their opposite sex, they often find it easier to focus on academics. This means that students participate actively in the classes where everybody is the same sex.",
        "On the other hand, the proponents of mixed schools argue that co-ed schools prepare their students better for the future career. That is to say that when boys and girls are taught in the classroom, they can develop teamwork skill with the opposite sex. This is an opportunity that completely lacks in single-gender classrooms. This opportunity is of paramount importance because it mirrors the real world. Moreover, mixed schools provide the chance to understand and communicate with the opposite sex. Boys and girls have different perspectives and in a mixed school, they manage to learn from each other.",
        "In conclusion, the prime objective of education is to prepare students for the future life. In co-educational schools, girls and boys learn from each other and can see the world in a different light from different perspectives. Mixed schools, thus, inculcate certain values and principles that are useful for their future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "incline",
                "start_idx": 230,
                "end_idx": 237,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "am inclined"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "this",
            "moreover",
            "however",
            "in addition",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sex",
                "occurrences": [
                    {
                        "start_idx": 315,
                        "end_idx": 318
                    },
                    {
                        "start_idx": 800,
                        "end_idx": 803
                    },
                    {
                        "start_idx": 943,
                        "end_idx": 946
                    },
                    {
                        "start_idx": 1196,
                        "end_idx": 1199
                    },
                    {
                        "start_idx": 1445,
                        "end_idx": 1448
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-11T03:08:44.207Z"
}