{
    "url": "https://writing9.com/text/5e687bb7a073e0001858bbb5",
    "file": "data\\8\\5e687bb7a073e0001858bbb5.json",
    "topics": [
        "people",
        "university",
        "college",
        "route",
        "career",
        "job",
        "school"
    ],
    "question": "Some people believe that studying at university or college is the best route to a successful career, while others believe that it is better to get a job straight after school. Discuss both views?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Job after study is a conspicuous trend which is essential towards a student's growth and development. While some people believe that one should continue with college after school, others give preference to job. Both modes of learning should be used interchangeably, in order to achieve optimum result. This essay will expatiate on both views in detail in below mentioned paragraphs.",
        "Firstly, the variety of knowledge at higher study is a pertinent point to consider for a successful career. If the young stars adhere to university level, they will be able to access a wide range of information, which will be useful in enormous ways. For example, a plethora of skills could be attained during obtaining the upper level of education such as vocational skills, managerial and financial skills and time-management. However, it is a time-consuming process and some time causes the financial burden on the students.",
        "Conversely, pursuing a job after secondary education is the best-way out for the needy. For instance, in a survey conducted by a media channel, 89% of the students agree with the fact of monetary issues and as such, leaving studies meanwhile. Furthermore, such learning medium helps with the practical experience which a college lacks in.",
        "In conclusion, learning is an inevitable process in every living life.Pursuing a job after school or study in college are vital towards resource availability and personal needs. One should adhere to option which suits them the best way possible considering the constraints."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 243,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "however",
            "conversely",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T05:48:39.966Z"
}