{
    "url": "https://writing9.com/text/5e6886f3a073e0001858bbd6",
    "file": "data\\8\\5e6886f3a073e0001858bbd6.json",
    "topics": [
        "spite",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advantages made in agriculture, many people around the world still go hungry?Why is this the case?What can be done about this problem ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancements in agriculture are increasing as years pass. However, there are still people who are unable to satisfy their hunger. One main cause for this crisis is that the population of the world is increasing rapidly and cure for this problem is to increase the productivity and satisfy the demand.",
        "",
        "Firstly, the predominant reason for this crisis is the fast rise up in the population of the world. As the population increases the requirement for food also increases. As a result of that, we could not maintain a balance between the need and production. If this situation persist for a long time it will lead us to a problematic state. For example, consider a place where there are 100 people, but the food supply is not sufficient to satisfy all the 100. This will automatically produce a conflict and fight between the people. So, hunger plays a vital role in maintaining peace in the country.",
        "",
        "Secondly, the cure for the above mentioned problem is to increase the productivity and we should try to satisfy the demand. There are a lot of ways to increase the cultivation of food crops. One of the efficient ways is, the government should encourage people to form a roof garden in their own apartment or house. By doing so they could reduce the amount of vegetables and fruits which they buy from the market. As an illustration, there is a small town in India called Kancheepuram in that place people are producing a fraction of fruits and veggies which they need in their own house. By doing so, they are saving a lot of money and also decreasing their requirement.",
        "",
        "To conclude, there are still people who can’t have a single meal for the day. We all should make the world a better place for them to live. We can achieve that goal by reducing our demand and increasing our productivity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "for example",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T06:36:35.101Z"
}