{
    "url": "https://writing9.com/text/5e694079fcf42e0018cc6daa",
    "file": [
        "data",
        "8",
        "5e694079fcf42e0018cc6daa.json"
    ],
    "topics": [
        "people",
        "strength",
        "success",
        "sport"
    ],
    "question": "Some people think that physical strength is important for success in sport, while other people think that mental strength is more important. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the era of advancement, for any sport, a person should fit physically as well as mentally. Some folks consider the physical strength more necessary for success, however others think that the mental health is more important to get success in any sport. This essay will discuss both the point of views in detail.",
        "To begin with, the persons who are in the favour of that the physical fitness is much more important than mental have a valid reason for that. They think that physical fitness is essential in some of the sports, because few wants the physical fitness in order to obtain the profit. For example, in a wrestling, the physical health is one of the most effective factors that will decide the winner and loser for any competition. Also, in cricket too, if a player wants to win the match than he/she has to take the runs as much as possible. These are some of the games which required the physical strength to achieve the fame.",
        "On the other hand, some people admit that mental strength is an important factor for some sports. They believe that if a person is mentally strong enough, it will be easy for that to get the winner tag. For instance, in the golf, it is not necessary for the players to stay physically fit, because it is the game of mind. Indeed, in the casino, if the player has an outstanding mind's ability, then he/she can win the game easily.",
        "To conclude, it is very important to have mental and physical power to achieve the prosperity. In my opinion, I am an absolutely agree that the both have their own importance, and both are entirely necessary to get the success."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however others",
                "start_idx": 163,
                "end_idx": 177,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, others"
                ]
            }
        ]
    },
    "submitter": "rbhullar561",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "to begin",
            "then",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T19:48:09.353Z"
}