{
    "url": "https://writing9.com/text/5e69f3f5fcf42e0018cc6f18",
    "file": [
        "data",
        "8",
        "5e69f3f5fcf42e0018cc6f18.json"
    ],
    "topics": [
        "people",
        "waste",
        "food",
        "shops",
        "restaurants",
        "amount"
    ],
    "question": "Nowadays people waste a lot of food that was bought from shops and restaurants. Why do you think people waste food? What can be done to reduce the amount of food they throw away?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the major issues is food wasting all around the world. People throw away plenty of food after their enough consuming without thinking other living organism. I will briefly suggest that some precautions to inhibit this situation.",
        "In the modern life, individuals who live in cities can buy whatever they want to eat more than their necessary. Consuming is getting rise rapidly. The reason of this, many advertisements encourage in order to buy new brands, even if also they are same meal. Particularly, the children affect the advertisement. For example, fast food chains sell special menu for kids to add to toys. Thus, the rate of consuming of unnecessarily eating habits is increasing in societies, because of this, most kids can not eat their fast foods. They just want to purchase toys, not important hamburgers or snacks.",
        "Following reasons of this, the number of animals is decreased in our cities. In last decades, more people have lived in the villages, therefore animals are fed by residuals. Even more, to buy anything is harder than now, due to consuming habits has restricted compared to now. On the other hand, to suggest any solutions is a significant duty of the governments, and also adults. The governments should be announced that the rate of wasting foodstuff, and economical effects to the communities. For instance, a municipality in my city, give the recycling box to store, and they have utilized tax-free application to return nutrients. This is because, when the people are being more conscious about it, they can take care about residuals. In addition of it, individuals should give residuals to animals where they saved by municipality.",
        "In conclusion, I restate that there are many reasons of increasing wasting foods. To solute this issue, the governments should take some precautions, and also educated in society how important of it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "last decades",
                "start_idx": 912,
                "end_idx": 924,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the last decades"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "therefore",
            "for instance",
            "in addition",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-12T08:33:57.820Z"
}