{
    "url": "https://writing9.com/text/5e6a2164fcf42e0018cc6fb3",
    "file": "data\\8\\5e6a2164fcf42e0018cc6fb3.json",
    "topics": [
        "people",
        "health",
        "future"
    ],
    "question": "The average standard of people's health is likely to be lower in the future than it is now.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is expected of the median standard of peoples' well-being to be lowered in the future. In this essay I am going to explain why I don not agree with  this perspective.",
        "Medicine and engineering are the greatest achievements of the human race. Therefore, the strength standards are increasing over time due to the current scientific advancement. In which medicine has a good share. Nations are built by the hands of men so the human power determines the influence of one country. Thus, governments do its best to make sure that their population is healthy. For example, increasing the number of public hospitals and the number of doctors working there. In addition, they are carrying out campaigns to increase the public awareness of the importance of well-being and how to establish good habits to protect the health.",
        "On the other hand, youth is being brought up in a very modern, healthy way that makes sure that in the future when they be the ones responsible, children will perform well and spread this experience all around the globe. All of this plus the technological advancement and research will lead to increased health standards in the future. I believe in our ability to help each other, that we have kind hearts and that  good people still exist working for the best for all the mankind.",
        "In conclusion, medical service is a must for everyone. Luckily, it is improving over time as government bays it a huge attention and devotes its resources for the sake of our health"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohamed.afcm2017",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "therefore",
            "in addition",
            "thus",
            "this",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-12T11:47:48.200Z"
}