{
    "url": "https://writing9.com/text/5e6a4180fcf42e0018cc7019",
    "file": "data\\8\\5e6a4180fcf42e0018cc7019.json",
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but only space is available for building them is in the countryside. Some people believe it is more important to protect the countryside and not build new homes there.\n\n\nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times constructing new homes in cities has become extremely difficult due to limited space. Although there is an abundant space available in rural areas to build houses some people restrain to build homes there. I accord with this argument and in my opinion a practice like this would affect farming lands and destroy natural vegetation.",
        "Firstly, constructing residential buildings in the countryside is highly not acceptable because it will destroy farming lands. As most crops are grown in these areas building homes nearby or around these lands will generate huge pollution which will eventually destroy agricultural lands. For instance, a recent land survey shows that, there is a steep decline of 70% farming lands in the countryside due to rapid increase  in the pollution from the nearby residential buildings. Therefore, many people are feared that they will lose their farming lands if the houses are constructed in their neighbourhood.",
        "Secondly, residential construction will also affect natural vegetation because it will cut down a lot of trees. Furthermore, cutting several trees will cause severe climatic changes and further it reduces rainfall. For example, a report shows deforestation is the primary reason for climatic changes like floods and extremely high temperatures in the summer. Thus, cutting down the trees for building homes will cause severe damage to the nature.",
        "To conclude, taking all these things into consideration, I'm convinced that despite of abundant space it is not recommended to build homes in the rural areas as it will affect the farming lands and destroy the natural vegetation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "therefore",
            "furthermore",
            "thus",
            "for instance",
            "secondly",
            "further",
            "this",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-12T14:04:48.670Z"
}