{
    "url": "https://writing9.com/text/5e6a8b6dfcf42e0018cc7125",
    "file": [
        "data",
        "8",
        "5e6a8b6dfcf42e0018cc7125.json"
    ],
    "topics": [
        "people",
        "gym",
        "health",
        "club",
        "activities",
        "stairs"
    ],
    "question": "Some people believe that the best way to stay fit to join a gym or health club while others think doing everyday activities such as walking and climbing stairs is enough. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It indeed became necessary to be fit by doing regular exercises. While some think that to be fit a person should join a gym, I, however, agree with those who believe that doing walking or climbing stairs is quite enough to become fit.",
        "On the one hand, it could be argued that getting the gym membership any person could be fit and fine. It is often said that many adults just join the health club because they think that without expending a penny no one could do exercise on a regular basis. For example, in India, 65% of the young population often joins the gym in order to go regularly to get the body in shape and remain fit always. Moreover, it is believed that actors or sportsmen would be able to pay a hefty membership to remain fit always, as it is essential for their professional career. If such persons don't fit enough always, their career gets finished soon.",
        "On the other hand, I would argue that to remain fit always the best way is to do walking regularly or climbing stairs. This is because no one has to pay a single penny for such activities and any person can do it as per their preferred time whether in the morning or evening. Research has been conducted in Japan and found that most Japanese does daily morning walk for half an hour, resulting in free from obesity and harmful diseases. Furthermore, in my opinion, if such exercises are done regularly, a person can see the difference in a few months and their digestive system improves a lot. Therefore, a person should do such exercises to remain healthy always without expensing anything.",
        "In conclusion, although the general gym can be joined after paying for the membership to do exercise regularly and necessary for models to remain in the career, making walking or cycling regularly to keep it fit without any expenses. Therefore, on balance, I believe that the best way is for any person is to do climbing stairs, cycling and walking always."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jdsmss",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "on the other hand",
            "therefore",
            "although",
            "furthermore",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "gym",
                "occurrences": [
                    {
                        "start_idx": 120,
                        "end_idx": 123
                    },
                    {
                        "start_idx": 288,
                        "end_idx": 291
                    },
                    {
                        "start_idx": 559,
                        "end_idx": 562
                    },
                    {
                        "start_idx": 1600,
                        "end_idx": 1603
                    }
                ]
            },
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 99,
                        "end_idx": 105
                    },
                    {
                        "start_idx": 307,
                        "end_idx": 313
                    },
                    {
                        "start_idx": 806,
                        "end_idx": 812
                    },
                    {
                        "start_idx": 1068,
                        "end_idx": 1074
                    },
                    {
                        "start_idx": 1377,
                        "end_idx": 1383
                    },
                    {
                        "start_idx": 1479,
                        "end_idx": 1485
                    },
                    {
                        "start_idx": 1860,
                        "end_idx": 1866
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-12T19:20:13.468Z"
}