{
    "url": "https://writing9.com/text/5e6a1eaafcf42e0018cc6fab",
    "file": "data\\8\\5e6a1eaafcf42e0018cc6fab.json",
    "topics": [
        "children",
        "time",
        "television",
        "video",
        "games",
        "effects",
        "families",
        "society"
    ],
    "question": "Children from 7-11 now spend more time watching television and playing video games than before. What are the effects of this on children, families and society? What are the possible solutions to this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Early adolescents these days spent an alarming amount of their time on screen watching TV programs and playing games. In this essay, I will discuss the impact on the kids, their parents and the community, at large and suggest solutions to these impacts because of the increased viewing occasion.",
        "",
        "To start with, the higher the viewing time for the kids, more the problems it can cause. Firstly, with reduced physical activity, it can result in a sedentary lifestyle for them. For example, it is widely known that the kids in the modern generation are less healthy as compared to centuries ago. Secondly, because of lower social interactions in their early ages, the social skills they acquire in their adulthood would be meagre. Finally, with higher duration being spent playing games and watching television could addict them and alter their nervous system and cause problems in their brain. To exemplify, there have been instances where young men committed crimes needlessly to imitate what they have seen done by their role models in the programs.  Thus, these are the major direct  effects, when adolescents spent more time watching.",
        "",
        "However, there are many possible solutions to this issue. Not only the authorities need to provide rating for all the programs and games based on the age requirements, but also they would need to bring in effective laws to regulate the production of violent games and shows. For instance, it is an accepted matter that the kids in Scandinavia have become better and responsible citizens,  as a result of regulating the content brought out by the production houses in the region. Additionally, the parents should control the amount of time their kids spend on the televisions.",
        "",
        "To conclude, although the increased screen viewing with kids can bring about a litany of issues, there are ways to resolve them effectively.  Further, with advances in technology could result in even more increased viewing time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahulgangadhar",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "however",
            "also",
            "as a result",
            "thus",
            "for instance",
            "additionally",
            "secondly",
            "finally",
            "further",
            "this",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 63,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 335,
                        "end_idx": 339
                    },
                    {
                        "start_idx": 1123,
                        "end_idx": 1127
                    },
                    {
                        "start_idx": 1673,
                        "end_idx": 1677
                    },
                    {
                        "start_idx": 1939,
                        "end_idx": 1943
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-12T11:36:10.491Z"
}