{
    "url": "https://writing9.com/text/5e6b28abfcf42e0018cc7224",
    "file": [
        "data",
        "8",
        "5e6b28abfcf42e0018cc7224.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping.\nIs this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous local small scale businesses have been forced to shut down as a consequence of people turning to big shopping centres to buy their daily needs. This essay will discuss the repercussions of industry giants eating up local shops.",
        "Local markets are a source of livelihood for many. As more and more customers move to their shopping preferences to malls, people working in these local shops are getting unemployed.  Big trade houses lure customers by offering heavy discounts thereby compelling them to shift their purchasing preferences. As a consequence, these brands eat up the business at the local shops eventually forcing them to draw the curtains to their field. For example, Sham fashions in Chandigarh which was an iconic shopping destination among locals was forced to shut down as a result of declining work thereby making their staff unemployed overnight.",
        "Regional production of articles also suffers due to the shift in customers buying behaviour. Shops selling traditional clothes and other products become obsolete with the advent of big brand stores. These shopping centres pose a serious threat to local culture. For example, Varanasi silk sarees which were hugely sought after and were an identity of the city, are now on a brink of extinction as western dresses are more popular among consumers. Hence, people get disconnected from their traditional values.",
        "To conclude, with the advent of huge shopping centres or malls the buying behaviour of consumers has been changed drastically. This has jeopardized the survival of local markets, which is now facing a risk of extinction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "also",
            "hence",
            "this",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-13T06:31:07.185Z"
}