{
    "url": "https://writing9.com/text/5e6bb5affcf42e0018cc73d6",
    "file": [
        "data",
        "8",
        "5e6bb5affcf42e0018cc73d6.json"
    ],
    "topics": [
        "people",
        "families",
        "care",
        "homes",
        "trend"
    ],
    "question": "Many elderly people are no long looked after by their families but are put in care homes or nursing homes. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a tendency for young people to put their parents or grandparents in care homes or nursing home because they are too busy with their job schedule. This essay will suggest that older people will take care carefully is the biggest advantage of this and elderly people feel lonely is the primary disadvantage.",
        "On the one hand, almost young people now often are not able to free time to taking care their parents or grandparents; as a result, care institutions are seen as a convenient place to look after the elderly people. Institutional care brings safety for older adults because when happening any case of emergency will appear immediately doctors and nurses. For instance, older people often forget about taking medicine; therefore, nurses who will remind them about taking medicine on time. Furthermore, we can trust completely in nursing institutions because these places have modern equipment for finding kind of diseases in order to ensure the health of older people.",
        "On the other hand, when older people do not live their member of the family, they will feel lonely. Obviously, children who bring happiness to elderly people; therefore, the remote living family can affect mantel physical of older people. To illustrate, many elderly people in nursing homes fell sand because they do not look after by their family member. Another disadvantage, living in nursing homes leads to close-knit family will disappear; nevertheless, older people tend to live in nursing homes; thus, this will reduce contact with family members, such as they meet each other less frequently.",
        "In conclusion, care homes and nursing homes are a network of support services in looking after older people. In addition, these places bring a lot of benefit health for aging people; however, this trend impacts the relationship between family members."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyennhancrazy",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "this",
            "such",
            "however",
            "nevertheless",
            "on the other hand",
            "furthermore",
            "therefore",
            "as a result",
            "thus",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 77,
                        "end_idx": 81
                    },
                    {
                        "start_idx": 207,
                        "end_idx": 211
                    },
                    {
                        "start_idx": 212,
                        "end_idx": 216
                    },
                    {
                        "start_idx": 398,
                        "end_idx": 402
                    },
                    {
                        "start_idx": 447,
                        "end_idx": 451
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 548
                    },
                    {
                        "start_idx": 1598,
                        "end_idx": 1602
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-13T16:32:47.362Z"
}