{
    "url": "https://writing9.com/text/5e6b10bdfcf42e0018cc71ee",
    "file": "data\\8\\5e6b10bdfcf42e0018cc71ee.json",
    "topics": [
        "people",
        "country",
        "materials",
        "goods",
        "production",
        "goals"
    ],
    "question": "Many people assume that the goal of every country should be to produce more materials and goods. \nTo what extent do you agree or disagree that constantly increasing production is an appropriate goals?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation has put an invisible pressure on every country to be in the race of increase in productivity for improving the economic growth of the nation. Even though it is good to constantly strive to be a self producer with a better quality commodities, some people argue that production should not be the ultimate goal. It is important to think about the standards of living of people and their happiness, besides achieving the economic goals. On balance, I do not completely agree or disagree with the above, as there is a positive note on both the sides.",
        "",
        "First and foremost, a country's economic status defines the development status when compared to other's in the world. With the increase in technology and standards of living, more and more resources are required by the people to enjoy the infrastructure, just like other nations. In addition, export businesses also play a major role on a global scale, which indirectly owes one country to the other. Moreover, generating the goods on their own became the priority to avoid excessive costs and transit problems, making every country self sustainable. For Instance, an advanced mobile phone that is made in China and the US costs double the price in countries like India, which made them initiate their own mobile production with similar features, to make them affordable to all the people of India instead of importing. Therefore, in-home production benefits nation's employment and empowerment.",
        "",
        "However, constantly competing with other countries has created an urge to be more innovative and efficient in what we produce, and to maintain a relatively better quality. Even though the idea is to be able to supply what we need, this has turned into a business to expand to the other countries outsmarting their products. Companies tend to create pressure, which forces people to work more than required, increasing the workload and stress levels. Besides, industrialisation has increased and companies have established their branches in every city, increasing the pollution and causing several environmental effects.Government should encourage self manufacturing goods, but at the same time take control measures to reduce the negative impact of the growing manufacturing industry, which might eventually affect the health and well-being of the nation.",
        "",
        "To sum up, it is essential to make the resources we have useful to generate the products we require, but the social and environmental factors should be considered to avoid detrimental results on the mankind. Henceforth, I agree that a balanced amount of production with control measures by the government can be a successful idea for the growing nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "navyusha.pentakota",
    "num_words": 426,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "that is",
            "instead",
            "moreover",
            "first",
            "besides",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 53,
                        "end_idx": 60
                    },
                    {
                        "start_idx": 584,
                        "end_idx": 591
                    },
                    {
                        "start_idx": 941,
                        "end_idx": 948
                    },
                    {
                        "start_idx": 1087,
                        "end_idx": 1094
                    }
                ]
            },
            {
                "word": "nation",
                "occurrences": [
                    {
                        "start_idx": 148,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 833,
                        "end_idx": 839
                    },
                    {
                        "start_idx": 1421,
                        "end_idx": 1427
                    },
                    {
                        "start_idx": 2307,
                        "end_idx": 2313
                    },
                    {
                        "start_idx": 2662,
                        "end_idx": 2668
                    }
                ]
            },
            {
                "word": "production",
                "occurrences": [
                    {
                        "start_idx": 280,
                        "end_idx": 290
                    },
                    {
                        "start_idx": 1275,
                        "end_idx": 1285
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1411
                    },
                    {
                        "start_idx": 2570,
                        "end_idx": 2580
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-13T04:49:01.769Z"
}