{
    "url": "https://writing9.com/text/5e6ccec4fcf42e0018cc764f",
    "file": [
        "data",
        "8",
        "5e6ccec4fcf42e0018cc764f.json"
    ],
    "topics": [
        "globalization",
        "world",
        "economies",
        "side"
    ],
    "question": "Even though globalization affects the world's economies in a very positive way, its negative side should not be forgotten.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Introduction: Globalisation is short, the point of the whole effort towards making the international global community act as though they were a single village. Goods that found in western nations can found across the globe.People of one culture, if receptive, tend to see the flaws in their culture and pick up the culture which is more correct or in tune with the times.Cooking styles, language and customs have spread all due to globalisation.",
        "In the beginning, the impact of globalisation on business management is seen by the sudden increase of the number of transactions across the borders, though this they will enlarge their market and enjoy economic facilitates time space compression economics compete at all levels including  that of attracting investors. Secondly, highly educated and wealthy people from different background interact within a westernized milieu. As a result, Western styles, since are symbols of affluence and power.Moreover, the elite often embraces a western style of products and pattern of behaviour in order to impress others.",
        "Globalisation is a tool that benefits all sections of mankind. We cannot ignore the negative effects it has in the developing world. However, it is increasing the cross of higher education, for example Universities and reducing the knowledge gap in developing Nations, it equally has negative aspects which can seriously threaten hose countries. In addition, those countries with liberal macroeconomic reforms pursued politics promoting flexible labour markets and employment practices.",
        "Conclusion: To conclude, globalisation on its own has a lot of gains and beneficial sites, but due to the influence of some other factors and especially the nature and structure has of most developing nations, it impacts negatively despite the advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aleaaketar",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "secondly",
            "this",
            "however",
            "moreover",
            "in addition",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-14T12:32:04.123Z"
}