{
    "url": "https://writing9.com/text/5e6cb77dfcf42e0018cc760e",
    "file": [
        "data",
        "8",
        "5e6cb77dfcf42e0018cc760e.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "legat",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legat requirement.\nTo what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In most countries, the reclamation of a garbage is a burning issue. Someone, deems that people are not participating in that process, as they should be. So, they suggest that the most effective method to increase the rates of recycling is that the government should make a law on it. I believe, to a certain extent, it would be beneficial, but the education is also an equally important.",
        "Firstly, to enacting the law on a salvaging process, it is a better strategy to force the humans to think about it. If the government will penalize the persons, who are reluctant to do this, then everyone obeys the rules. For instance, the countries which make it  a legal requirement, such as Sweden and Finland, the recycle rate rises remarkably.While, in France, where authorities  have not taken any restrict actions, humans exploit more garbage in baskets, rather than in reuse bins. Thus, a legislation plays an indispensable role in that matter.",
        "Secondly, to spread the awareness among the people are also crucial. Because most of them do not know, how to separate reusable materials or where they should put it. Therefore, the authority  should educate them through T.V. Programs, flyers, and different campaigns. For example, in Singapore, they have started to learn their school children and conducted different activities in which their parents have also included. As a result, they have known about the benefits of recycling, owing to this  their household litter reduces 60% of their  annual weight.",
        "To conclude, the enforcement of law and education, compel mankind to obey the rules and regulations, which is not only beneficial for the environment, but also for the economy of a country. Furthermore, I personally think that the government should provide subsidies to the people, who produce biogas through digestion tanks, and give them compost bins to make it more effective."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "biogas",
                "start_idx": 1794,
                "end_idx": 1800,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "then",
            "secondly",
            "this",
            "firstly",
            "such",
            "furthermore",
            "therefore",
            "as a result",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-14T10:52:45.753Z"
}