{
    "url": "https://writing9.com/text/5e6cdc3afcf42e0018cc7688",
    "file": [
        "data",
        "8",
        "5e6cdc3afcf42e0018cc7688.json"
    ],
    "topics": [
        "countries",
        "rate",
        "crimes",
        "teenager"
    ],
    "question": "In some countries, the rate of crimes committed by teenager is increasing. What are the reasons and what can be done to relieve the problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the growth of juvenile crimes has become a pressing issue. This essay will deeply explore this complicated phenomenon from diverse perspectives, identify the relevant contributing factors and bring up feasible solutions.",
        "For a start, there is an array of integrated facts contributing to this complicated phenomenon. That teens committing crimes relate to the development of science and technology is undeniable. Take the establishment of social media platforms, for instance, where millennials utilize these platforms to communicate with strangers. Unbeknownst to them, the people that they exchange information with may be the ones violating the law, leading the youngsters down a dark path. Moreover, it is the weakening of the education system and the loss of the morality portion in the curriculum. Without it, the pupils are unaware of the difference between wisdom and evil, with a worrying number opting to walk the latter’s path.",
        "Confronted with such a thorny issue, citizens and educators come up with a variety of viable countermeasures. An initial concrete step is to limit usage of the internet, cutting down a majority of uncertainty in good or evil. To illustrate, a glance at a world without fresh technology involves a troubling time for crimes committed to approach docile teens and corrupt their mind. Furthermore, an intensive study plan should be encouraged, burning time of the teens for positive purposes. It is of paramount importance to shift the focus of corrupted teens and nudge them towards a successful path.",
        "In conclusion, when the teenagers are fully aware of the severity of their actions, it is usually too late to turn back, which is why parents and teachers should make concerted efforts to mitigate the issue. It is high time that statistics for laws broken by the new generation be reduced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "this",
            "such",
            "moreover",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-14T13:29:30.210Z"
}