{
    "url": "https://writing9.com/text/5e6cd3f3fcf42e0018cc765c",
    "file": [
        "data",
        "8",
        "5e6cd3f3fcf42e0018cc765c.json"
    ],
    "topics": [
        "tendency",
        "news",
        "reports",
        "media",
        "focus",
        "emergencies",
        "developments",
        "individuals",
        "society"
    ],
    "question": "The tendency of news reports in the media to focus more on problems and emergencies rather than on positive developments is harmful to the individuals and the society as a whole. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that the mainstream of media channels, focuses on this attention on emerging problems and information on the society rather than positive news and this trend is harmful to people. I partly agree with idea because this tendency has both positive and negative impacts.",
        "On the one hand, the higher frequency of news stories that focus on the negative aspects of society can have an adverse impact on people's mental state. For example, news about terrorism and war has become so popular in the media that some people may hesitate to go abroad for fear of a terrorist attack. Secondly, it can also make people misunderstand about many aspects of society. For example, many tabloid newspapers, such as 14 Vietnamese channels, always focus on exploiting scandals of famous people, which can mislead the public about the mistakes of Vietnamese showbiz. However, in fact, it is an industry that many people are making great contributions to society.",
        "On the other hand, focusing on negative issues rather than positive development is advantageous in some way. Firstly, the media is an effective way to spread information, to even the most remote places, and this can help bring people together to solve serious problems.  Secondly, it can help raise people's awareness. The more negative stories that appear in the media, the higher the chance that people will be aware of those problems and act towards a solution. For example, news about cancer has now become a popular topic in the media, and as a result, a large number of people have turned to a healthier lifestyle.",
        "To conclude, there are good reasons for the media to cover all issues, although the associated negative effects should be considered."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "although",
            "for example",
            "also",
            "secondly",
            "this",
            "such",
            "however",
            "firstly",
            "on the other hand",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 124,
                        "end_idx": 131
                    },
                    {
                        "start_idx": 374,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 657,
                        "end_idx": 664
                    },
                    {
                        "start_idx": 948,
                        "end_idx": 955
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-14T12:54:11.832Z"
}