{
    "url": "https://writing9.com/text/5e6cbc98fcf42e0018cc762a",
    "file": [
        "data",
        "8",
        "5e6cbc98fcf42e0018cc762a.json"
    ],
    "topics": [
        "job",
        "demands",
        "stress",
        "sense",
        "commitment",
        "people",
        "work",
        "tasks",
        "health",
        "support",
        "point"
    ],
    "question": "High job demands, stress and sense of commitment are among the main reasons people go to work when they are ill. This way they accomplish important tasks, but may infect others or get some serious health problems themselves.\n\nIn your opinion should people go to work if they are sick?\n\nSupport your point of view with relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Living a healthy lifestyle has become an increasingly important topic as what researchers know about nutrition has evolved. In my opinion, despite some obvious hurdles it is easier than ever for people to be healthy and fit modernized.",
        "First of all, The main hurdles related to fitness today revolve around technology and few decades ago people led much more active life that involved more exercising and comparatively less time in front of screens. Secondly The advent of computer technology generally and the smartphone in particular has precipitated more passive lifestyles globally. Smartphones are the chief culprit. People become easily addicted to the small dopamine rushes that phones provide and their availability means they are tailor-made to be everyone’s worst habit. This prevents many people from developing healthy exercise patterns and, in cases where people binge watch shows on Netflix or YouTube, can also cause over-eating.",
        "Despite the above mentioned challenges, it is easy to be healthy today because of the amount of information on nutrition available. In addition, Doctors a hundred years ago recommended smoking cigarettes and the many sources of heart disease were only documented decades ago. On the other hand Today everywhere you look there are articles and people on television laying out hard evidence related to nourishment as well as the importance of eating vegetables and limiting meats and fatty foods. Finally  There is healthy debate and the consensus on specific foods might fluctuate, but the Fral trend is greater awareness of which foods are healthy and which ones will shorten your life and undermine your fitness goals.",
        "In conclusion, although there are good excuses present-day to be unfit, people can learn enough about nutrition to lead a healthy life with a degree of ease. Schools should make greater efforts in the future to teach students about nourishment and set them up with the knowledge they need to combat passivity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "although",
            "finally",
            "first",
            "on the other hand",
            "also",
            "secondly",
            "this",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-14T11:14:32.320Z"
}