{
    "url": "https://writing9.com/text/5e6ca85afcf42e0018cc75da",
    "file": [
        "data",
        "8",
        "5e6ca85afcf42e0018cc75da.json"
    ],
    "topics": [
        "people",
        "purpose",
        "films",
        "value"
    ],
    "question": "Some people believe that the only purpose of films is to entertain. Others say films should have educational value. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The purposes of movies have been a heated debate in recent years. Many people consider watching films as a means of entertainment without any additional values while others argue that humans can also derive educational benefits from this activity. Personally, I believe in the role of movies in education.",
        "On the one hand, it is undeniable that films, regardless of genre, are an effective way to amuse people. Firstly, while watching movies, they can temporarily escape from their daily life and difficulties, which may relieve their stress and improve their mental health. Furthermore, viewers can experience a gamut of emotions, from happiness to sorrow, through several films. For instance, the audiences of a famous movie called Us and Them can enjoy the beautiful love story and then go through the agony after the breakup. Consequently, people can absolutely entertain themselves by watching films and understanding the characters’ feelings.",
        "On the other hand, the educational aspect of movies should not be negligible. First of all, watching foreign films is undeniably a practical method to acquire languages because it enables learners to listen to daily conversations with native speakers and enhance their vocabulary. Secondly, thanks to science movies, people can conveniently absorb knowledge about the world, for instance, animal wild world or outer space.  Additionally, numerous cartoons are produced to educate children. Not only does this genre develop kids’ personalities such as kindness and respect, but also teaches them what real life is.",
        "In conclusion, that films help to entertain people is indisputable; however, they can simultaneously provide great educational benefits. My view is that in the not so distant future, people will consider movies as essential materials for education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "consequently",
            "for instance",
            "first",
            "additionally",
            "also",
            "then",
            "secondly",
            "this",
            "firstly",
            "such",
            "however",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-14T09:48:10.993Z"
}