{
    "url": "https://writing9.com/text/5e6cc8c0fcf42e0018cc7642",
    "file": [
        "data",
        "8",
        "5e6cc8c0fcf42e0018cc7642.json"
    ],
    "topics": [
        "people",
        "parties",
        "birthday",
        "celebrations",
        "waste",
        "money",
        "otherhowever",
        "individuals",
        "society"
    ],
    "question": "Some people think that spending a lot on holding wedding parties, birthday parties and other celebrations is just a waste of money. Otherhowever, think that there are necessary for individuals and the society. Discuss both views and give your opinion.s,",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent era, where the majority of folks around the globe are spending heavily on big occasions of their life. Some people opine that it is a shared waste of funds, however, other believe that it is important to spend cash to make those big occasions memorable in their life. In this essay, I will discuss both the perspectives and provide my opinion.",
        "There are numerous reasons behind celebrating the events in a bigger way.Firstly, as marriage is considered a big event in everyone's life and hence, the majority of the people around the world don't want to miss this opportunity to celebrate it in a grand style.Secondly, many people believe that it is very crucial to celebrate their birthday with the near and dear one's, as it is the day when their soul gets a physical body. For instance, in a recent survey in India, it has been observed that people spend a huge amount of cash for celebration events like wedding, marriage anniversary and Birthdays.",
        "On the other side, the opponents of spending huge funds on events say that it is a shared wastage of income and the same can be used for various purposes.Firstly, the money saved from these events can be used for funding the education of needy students.Then, instead of throwing lavish birthday parties, people should go to old age homes and help the senior citizens in getting things that they are using in their daily routine. Furthermore, such funds can also be used for charity work. For instance, in a recent case where a leading businessman from Surat celebrated her daughter's marriage in a simple way and inviting poor folks who don't even have a one time meal to eat.",
        "To conclude, In my opinion, although, it is important to make the major events memorable by spending some money, but, at the same it is also crucial not to spend more income and to help the charity work with the saved money."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharmanikhil05",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "also",
            "hence",
            "secondly",
            "this",
            "however",
            "firstly",
            "then",
            "instead",
            "such",
            "although",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-14T12:06:24.655Z"
}