{
    "url": "https://writing9.com/text/5e6da963fcf42e0018cc77d9",
    "file": [
        "data",
        "8",
        "5e6da963fcf42e0018cc77d9.json"
    ],
    "topics": [
        "children",
        "time",
        "games",
        "sports"
    ],
    "question": "Children today spend a lot of time on playing games and they spend little time on sports. What are the reasons and what should be done to tackle the problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, kids waste more hours on playing games while they invest a little time on playing sports. There are two main reasons, parents’ carelessness and the security of children. Possible solutions would be parents pay more attention on their study as well as play and special incentives to get them more exercising.",
        "First, one of the main reasons is parents’ carelessness. Parents bring main income to support their family and they almost exhaust time in working. However, they try to provide them with all facilities and gadgets but restrict outdoor activities. Consequently, these devices can be harmful for their eyesight and cause obesity if they are addicted to watching and play games too much. For instance, my nephew spends 6 to 7 hours in school and extra tuition for 1 to 2 hours, thus, he spends remains hours to play video games without joining some sports. To tackle this issue parents should get high attention at their study and play and thinking and they also ought to go travel with kids at the weekend as a reward for them. This helps children to escape bad habit and stay healthy",
        "Second, another reason to consider is the security of children. Parents think outdoor environment is so dangerous, including accidents, bad guys, so they become wary of letting them play outside. As a result, kids become isolated from the benefits of playing outside such as sports. For example, parents keep them engaged indoor and equip their children with video games on computer or smart phone. To tackle this issue, parents should encourage them to go out and participate some outdoor activities such as sport. This is necessary for their physical and mental development.",
        "In conclusion, children mostly spend a lot of time on playing games instead of playing sports because of parents’ carelessness and the security of children. Many solutions are for parents to pay more attention on their study and special incentives to get them more exercising. This has a positive effect for the upcoming generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rint608",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "consequently",
            "for instance",
            "second",
            "for example",
            "first",
            "also",
            "this",
            "however",
            "such",
            "instead",
            "as a result",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-15T04:04:51.836Z"
}