{
    "url": "https://writing9.com/text/5e6e462dfcf42e0018cc7983",
    "file": [
        "data",
        "8",
        "5e6e462dfcf42e0018cc7983.json"
    ],
    "topics": [
        "people",
        "government",
        "members",
        "responsibility"
    ],
    "question": "Some people think that the government is responsible for looking after the elderly. Others believe that it should be family members. Who do you think should take responsibility?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While it is believed by some that old people should be looked after by the authorities, others argue that it is the responsibility of their families. I believe that both governments and families are responsible for taking care of the elderly.",
        "Governments should take part in taking care of its older citizens for two reasons. Firstly, they were once young people who worked and paid their taxes. As a consequence, part of their taxes should be paid back to them as pensions when they grow old since many people cannot save money during their lives. Secondly, not all old people have family members to take care of them. This can be exemplified by people who decide to stay single and not give birth to children nowadays or those whose family members might have passed away or travelled to other countries. In this case, if governments did not look after its older citizens, then they might become homeless and die on the streets.",
        "Family members should also take care of their elders and never forsake them. People who have grown old were once young parents who took care of their children and, consequently, their families should do their best to support them when they grow old instead of leaving them in nursing homes. Although some nursing homes provide medicine and a place to stay for the elderly, they are not guaranteed to treat them well and many nurses bully old people. Additionally, it breaks old people’s hearts when their families neglect them in their old age. For instance, many people start a family in order to find support and love when they grow old and they would be heartbroken and abandoned when their families refuse to look after them.",
        "In conclusion, families must take care of their elders and support them as well as governments since not all old people have families to look after them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "this",
            "instead",
            "additionally",
            "consequently",
            "firstly",
            "then",
            "although",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 222,
                        "end_idx": 226
                    },
                    {
                        "start_idx": 282,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 606,
                        "end_idx": 610
                    },
                    {
                        "start_idx": 962,
                        "end_idx": 966
                    },
                    {
                        "start_idx": 1066,
                        "end_idx": 1070
                    },
                    {
                        "start_idx": 1694,
                        "end_idx": 1698
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-15T15:13:49.433Z"
}