{
    "url": "https://writing9.com/text/5e6e3b26fcf42e0018cc796b",
    "file": [
        "data",
        "8",
        "5e6e3b26fcf42e0018cc796b.json"
    ],
    "topics": [
        "people",
        "police",
        "officers",
        "street",
        "crime"
    ],
    "question": "Some people think that increasing the number of police officers on the street is the only effective way to reduce crime. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought that, by the increase in the number of cops on the roads, will have an impact on ceasing the criminal activities. I completely agree that, the only mode to protect the society, place or area from being under any unbearable situation, surrounded by the suspects is to strictly enforce the laws and should increase the awareness on this issue.",
        "First of all, it is everyone's responsibility to do something good for the well-being of others and serve the nation. Even if, someone is circumventing his or her obligation for the betterment of the country, they are just making difficulties and arousing problems for their own self's and their future generations. For Instance, if someone is convicted of doing any sort of offence and you are just evading them and letting them go, whatever the offenders do, then this act of avoidance may put you in a condition which may form as a consequence that you have to suffer nearby in the future. That's why, I think including civilians with the cops and working as a one unit, will be much easier to cope up with these problems.",
        "Secondly, illegal and criminal activities will going to put a negative impact on our society. In the other words, here negativity means that, others will going to commit the same act as they see. For Example, what if, the eldest one in the family is committing an illegal act and just right on cue, caught by one of his youngest family members, this image will obviously go to put something bad on the child's mind. That's why, I conceived of crime as a thing which can easily disrupt the reputation of a good society.",
        "To summarize, I belief that as a hero serving for a nation, people will going to praise you with an applaud and will consider you as a high valuable person in the society"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "this",
            "for example",
            "first",
            "then",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 182,
                        "end_idx": 189
                    },
                    {
                        "start_idx": 1167,
                        "end_idx": 1174
                    },
                    {
                        "start_idx": 1592,
                        "end_idx": 1599
                    },
                    {
                        "start_idx": 1764,
                        "end_idx": 1771
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-15T14:26:46.077Z"
}