{
    "url": "https://writing9.com/text/5e6f43b1fcf42e0018cc7b7e",
    "file": "data\\8\\5e6f43b1fcf42e0018cc7b7e.json",
    "topics": [
        "people",
        "children",
        "graduate",
        "school",
        "freedom",
        "career"
    ],
    "question": "Some people believe it is beneficial for children to attend graduate school, while others argue that children should be given the freedom to choose their own career? Share your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last few decades, people all over the world are letting their guard off and encouraging their children to pursue their passion instead of blindly following the pattern of society. Some believe that students should enrol themselves in prestigious graduate schools to get a degree certificate that helps them score higher-paying job with a title. On the other hand, millennial parents prefer giving their children enough space to discover themselves and find their passion without getting involved in any institution without experimenting with their options available nowadays. In this essay, I shall share my point of view on whether children should spend a fortune on higher studies getting a graduate degree.",
        "Recently, the internet has become an integral part of our daily life. There is a plethora of content - podcasts, videos, books, and more widely available to the general public. Students can enjoy these privileges for free and can consume a deal of content to learn or enhance their professional skills, assuming they have discipline and self-control to focus. Consider all the things you can learn by just watching YouTube videos such as coding, programming, designing, and many more skills. Therefore, if a student desires a post graduate certificate simply to gain more knowledge, it is important to recognize that it is possible to recreate the similar learning experiences without paying thousands of dollars for a class.",
        "In contrast, automation and software are replacing many roles with others and a growing proportion of workers are pushed to reskill to remain relevant to their job. If an individual finds himself stuck in this situation, grad school may not be a bad resort. The bigger challenge, however, will be choosing the appropriate program to get a major in. For instance, if everyone study data science to fill unfulfilled vacancies, in a few years there will be a surplus of candidates for the same job and a limited number of vacancies. Therefore, a better strategy would be to do your research and try to predict what the in-demand roles will be in the future.",
        "To summarize, the decision to go or not to go to grad school is as complex as uncertain, since there are no clear-cut arguments in favour of or against it. Lately, Universities are helping students by introducing different seminars, short-term courses to help students analyse the options available to them. Therefore, in my opinion, anyone thinking of getting a master's degree should weigh all the options and funds available to them to afford further studies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jitakshi26",
    "num_words": 418,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "instead",
            "in contrast",
            "however",
            "further",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-16T09:15:29.427Z"
}