{
    "url": "https://writing9.com/text/5e74c7f9818e9c0018e288a0",
    "file": "data\\8\\5e74c7f9818e9c0018e288a0.json",
    "topics": [
        "people",
        "children",
        "school",
        "life"
    ],
    "question": "Some people think that children should start primary school later in life, others say that they should start it before 7 . Discuss both views, giving your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that the primary education for children should be introduced much later in their life, whereas, others believe that the child should get admitted into school before he turns seven years old. In my essay, I would discuss both the viewpoints before reaching a conclusion.",
        "",
        "On the one hand, it is often believed that enrolling a young kid into formal education system, would suppress his individuality and distance him from his family. At this age, they tend to absorb knowledge from the practical experiences, early schooling would impose them with theoretical knowledge and detach them from learning from their own experiences. In some cases, young ones also get disconnected from their parents and do not establish the necessary emotional bond. For example, in this fast-paced world, parents leave their offspring in Montessori, which has proven to affect their growth emotionally.",
        "On the other hand, some people think that children who start their schooling before turning seven often become more successful and socially adaptable. A child’s mind is tender and his character is shaped from the teaching, he receives at the early stages of his life. Thus, professional teaching at this nurturing period, enables him to accept information with an open mind and in a systematic manner. In other words, children can quickly adapt to school atmosphere and learn cooperating with others at the early age, which would be lost if they are confined to the comfort of their homes. For instance, the Indian study system which encourages children to commence schooling as early as 6 years, has played a vital role in the world recognizing Indian youth for their intelligence and intellectual capabilities.",
        "",
        "In conclusion, while people may vary in their opinions, I believe that primary schooling before reaching 7 years of age, would provide a better chance to succeed both in the career and as an individual, since, it encourages the overall development and establishes the foundation for the child's bright future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reshmamarathi",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "for instance",
            "for example",
            "this",
            "in other words",
            "thus",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-20T13:41:13.636Z"
}