{
    "url": "https://writing9.com/text/5e74c09d818e9c0018e28887",
    "file": [
        "data",
        "8",
        "5e74c09d818e9c0018e28887.json"
    ],
    "topics": [
        "people",
        "guarantee",
        "job",
        "course",
        "university",
        "education",
        "work",
        "school",
        "gain",
        "world"
    ],
    "question": "Many people say that the only way to guarantee a good job to complete a course of university education. Others claim that it is better to start work after school and gain experience in the world of work. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a difference of opinion regarding the topic that a plethora of individuals argues the exclusive way to guarantee a suitable job to graduate tertiary education. However, others believe that it is more effective to start work after school and increase experience in the world of work. I claimed that working after finish higher education is better.",
        "On the one hand, I understand why some people support the opinion that working after school is more effective so as to gain experience. The proponents of the notion ensure a variety of reasons to support their standpoints. First and foremost, a number of jobs require more practical skills than theoretical ones. . For instance, people can industry selling or electric engineering after the academy, because of which not only do this kind of jobs do not demand for",
        "On the other hand, I would side with those who argue that firstly people complete their high institute to find a suitable job. The primary reason why I think that people should finish their tertiary education after starting work is because high salary jobs required theoretical skills which are taught at university. For example, lawyers or doctors require a qualification that can take up to 6 years to acquire; therefore, it is not possible for young people to do without academic knowledge. Moreover, IT literacy and language ability which are  subjects of educational institution also aid people in order to increase their job opportunities, so they can get high profit jobs.",
        "By way of conclusion, even though there are certain justifications for the former statement, I am of the opinion that having completed a course of university, individuals can find high salary."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "firstly",
            "on the other hand",
            "therefore",
            "for instance",
            "first",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-20T13:09:49.779Z"
}