{
    "url": "https://writing9.com/text/5e753fe1818e9c0018e289a3",
    "file": [
        "data",
        "8",
        "5e753fe1818e9c0018e289a3.json"
    ],
    "topics": [
        "children",
        "leisure",
        "time",
        "indoors",
        "computers",
        "tv",
        "lack"
    ],
    "question": "As compared to the past, children these days spend more of their leisure time indoors with computers and TV and less time outdoors. Describe some of the problems this lack of outdoor leisure time can cause and suggest at least one possible solution.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children are the building blocks of the society and their health is equally important. As understood, these days children lack outdoor activities as compared to the old days when there were no computers and TV. I am going to explain the possible causes and solution of this issue in the upcoming paragraphs.",
        "At first, there is no doubt if children are sitting for a long time, especially indoors, it would always have a negative impact on their bodies. As they are opting to stay inside and enjoy playing games on their computers and watch new TV shows thanks to applications like Netflix. For instance, if children tend to stay indoor soon it will weaken their backbones with the lack of joint and muscle movements. Consequently, it will cause all sorts of body aches. Also, staying indoors will lessen the chances of social interaction, which is the potential reason causing anxiety and depression in youngsters these days.",
        "With all the possible solutions to tackle the problem, nothing could be more vital than parenteral teaching in a wiser manner. For example, parents can be less strict when it comes to their children and they can fix their timings for watching TV or for playing games on computers and should encourage them to go out and play outdoor games with their friends. Secondly, in schools, their teachers can encourage them to sign up for games like basketball, football or swimming, where children can have maximum physical movements. Eventually, it will help younger kids to have a fit and healthy future.",
        "To sum up,  I believe that spending more time outdoors is indeed bringing more pros. In looking from the side of excess indoor activities would definitely cause harmful effects to our body. Parents play a vital role in nurturing children with the importance of outdoor entertainment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nav2270deep",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "consequently",
            "secondly",
            "for instance",
            "first",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-20T22:12:49.769Z"
}