{
    "url": "https://writing9.com/text/5e7505c7818e9c0018e2894e",
    "file": [
        "data",
        "8",
        "5e7505c7818e9c0018e2894e.json"
    ],
    "topics": [
        "people",
        "life",
        "history",
        "source",
        "information"
    ],
    "question": "Some people believe that we cannot learn anything from the past for our life today, while others believe that history is a valuable source of information to understand human's life.\n\n\nDiscuss both views and give your opinion. \n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of the population thinks that the past does not offer any valuable lessons. However, some other people are of the opinion that history helps us have a better perspective of our lives. In my opinion, I believe the past is while part of who we are and it assists us with our identity and sense of belonging, we should not adopt the outdated ways of doing things.",
        "On one hand, some people feel the past hardly gives any source of insight, this is because most people want to move on from the archaic cultures and traditions. For example, in the past, women were like slaves to men in the African culture, this style of doing things should totally be abolished and not carried on to the next generation.",
        "On the other hand, history tells everyone about their identity, in terms of language, style of dressing and general practice of life as well. For instance, a lot of people that moved away from their home countries can study their ancestry and be well informed about how things were carried out. Also, they have a sense of belonging as they are able to associate with a particular tribe. For example, the Latinos in the United States of America observe their festivals, eat their Latinos food and the likes.",
        "In my opinion, it is necessary and very important to refer to the past practice of living, while leaving the old and unconventional ways of doing things in the past. This will ensure true progress and growth of a Country. In other words, there will always be things that can be taken from past traditions, incorporated into the new age that will help the people. An example is when my parents took me and my siblings in our village to visit, we went to some archaeological sites which gave us a more perspective into our family.",
        "In conclusion, referring to one's origin is an effective approach to gain more views into present living. Home makers and families should encourage their children into digging into their roots to know about themselves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yumlofin",
    "num_words": 348,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "next",
            "in other words",
            "on the other hand",
            "for instance",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-20T18:04:55.597Z"
}