{
    "url": "https://writing9.com/text/5e762fe5818e9c0018e28b8b",
    "file": "data\\8\\5e762fe5818e9c0018e28b8b.json",
    "topics": [
        "countries",
        "trials",
        "television"
    ],
    "question": "In some countries, criminal trials are shown on television for the public. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a phenomenon that whether court trails should open to the public through television broadcasting or not is in heated debt. My opinions towards this issue are listed as follows.",
        "Admittedly, there are some advantages of showing criminal trials on TV. To begin with, the trial broadcasting forces the transparency of the judicial system, guaranteeing impartial law enforcement and receiving supervision from all works of life. For example, if the general public enjoy the right to know, it would greatly reduce the risk of corrupt trades hidden under the court. Besides, the broadcast of criminals actually provides informative legal knowledge for the general public to raise awareness and protect their safety and properties in reality. Therefore, it is considered to be an effective precaution to curb the increasing crime rate.",
        "Nevertheless, the downsides of this practice are more hazardous. This act interrupts programs and thus spoils dwellers' enjoyment when they watch TV to entertain. Sometimes people would feel uncomfortable and shocked, disgusted by those bloody or violent details of some crimes. However, the demonstration not only threatens the public, but also acts as scripts for potential perpetrators, who probably follow what they saw from TV as a bible when commit a crime. Another concern is that filming trials squeeze limited media resources, which could have been used for reporting more significant and urgent social issues. In addition, an array of victims and offenders oppose to the conduct of publicity because their privacy and dignity would be infringed inevitably to some extent.",
        "",
        "In conclusion, the defects of filming court trials outweigh the beneficial part. Maybe an optimal reaction to this problem is to take a critical attitude towards both sides, which means, providing that broadcasting is in the necessity, protective measures upon people must be taken into account in advance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "nevertheless",
            "for example",
            "besides",
            "however",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-21T15:16:53.147Z"
}