{
    "url": "https://writing9.com/text/5e7796b7818e9c0018e28e58",
    "file": [
        "data",
        "8",
        "5e7796b7818e9c0018e28e58.json"
    ],
    "topics": [
        "people",
        "cities",
        "search",
        "life",
        "city",
        "difficulties",
        "governments"
    ],
    "question": "More and more people are migrating to cities in search of a better life, but city life can beextremely difficult. Explain some of the difficulties of living in a city. How can governmentsmake urban life better for everyone?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, many people around the world are struggling to deal with rising living costs. The following essay will outline some of the effects of this issue, and some possible solutions.",
        "Higher living costs are affecting both individuals and society in a number of ways. On an individual level, many people, particularly those living in big cities these days, cannot keep up with the rising costs of living and therefore have to have more than one job in order to make ends meet. As a result, these people barely have any time left for leisure activities and could even be more prone to negative medical conditions like depression or anxiety disorder. On a societal level, rising living costs can cause people with financial problems to turn to crime in order to make more money. For example, in some Asian countries where the monthly salary of a police officer is very low, many of them turn to corruption to make enough money.",
        "Although rising living costs pose serious problems in many places, there are a number of solutions that could be implemented to help tackle this issue. Firstly, individuals need to learn how to budget their income more effectively, and be careful not to waste money. By adhering to a strict budget, people will be able to pay their bills and save money to cover other expenses. On the other hand, governments should enact laws to ensure that citizens receive minimum wages that are enough to cover rising living expenses. Lastly, governments can create more jobs, particularly in big cities where living costs are much higher.",
        "In conclusion, although many people around the world are finding it difficult to cope with rising living costs, there are a number of solutions that may help to mitigate the problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "lastly",
            "although",
            "as a result",
            "firstly",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 773,
                        "end_idx": 778
                    },
                    {
                        "start_idx": 922,
                        "end_idx": 927
                    },
                    {
                        "start_idx": 1189,
                        "end_idx": 1194
                    },
                    {
                        "start_idx": 1276,
                        "end_idx": 1281
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-22T16:47:51.724Z"
}