{
    "url": "https://writing9.com/text/5e77a07d818e9c0018e28e6e",
    "file": [
        "data",
        "8",
        "5e77a07d818e9c0018e28e6e.json"
    ],
    "topics": [
        "world",
        "measures",
        "goverments",
        "individuals"
    ],
    "question": "Global warming is one of the most serious issues that the world is facing to day. What are the causes of global warming and measures can goverments and individuals take to tackle the issue",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, global warming has been receiving a great deal of media attention around the world. Given that this phenomenon leads to a whole host of issue, identifying the reasons is key to finding the solutions.",
        "There are a number of reasons leading to this issue. First, in order to produce the energy that drives the world's economy, most nations are reliant on carbon-rich fuels, such as coal and gas. It is evident that gas emissions sent out from factories, especially in the mining industry, are deemed one of the main factors causing climate change. Second, the population explosion in many countries has also contributed to the intensification of global warming.  For instance, the increase in the number of personal vehicles in developing nations has a lot to do with the amount of carbon dioxide in the air, which makes the issue of climate change exacerbated.",
        "Nevertheless, there are also a variety of solutions to tackle the problem of climate change. One of the solutions is that the governments should enact environmental laws to decrease the amount of carbon dioxide in the air. For example, imposing higher tax rates and more types of excise tax, such as carbon tax, would act as a deterrent for companies in the mining industry, thereby greatly reducing gas emissions. In addition, each individual should give up using cars and motorbikes in an effort to deal with global warming. If the majority of people use public transportation like buses to commute on a regular basis, there will be less the quantity of fuel consumed and exhaust fume, facilitating environmental protection.",
        "In conclusion, even though global warming seems inevitable in today's world, there are various ways to prevent it. Enacting environmental laws and encouraging people to utilize public transportation can be two of the most useful ways to combat global warming."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phugmai99965",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "nevertheless",
            "in addition",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-22T17:29:33.634Z"
}