{
    "url": "https://writing9.com/text/5e7ba281818e9c0018e295cc",
    "file": "data\\8\\5e7ba281818e9c0018e295cc.json",
    "topics": [
        "people",
        "scale"
    ],
    "question": "Some people think that environmental problems should be solved on a global scale while others believe it is better to deal with them nationally .\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In current society, whether environmental issues should be dealt on a global scale or national level, has aroused a debate. Personally, I believe that both are equally important.",
        "Compelling arguments can be made that ecological mess must be fixed at national level. To begin with, every country is well familiar with its boundaries.  The government of a particular area understands the problems there. It is evident that the administration can interact better with people under their authority. They can be given awareness face to face. Moreover, we know that there are around 200 countries in the world, having different languages and cultures. There is a specific method of campaigning and making people conscious of the environmental hassle in a particular region. In other words, every domain has divergent issues which must be resolved at their definite executive pitch.",
        "Admittedly, the other side of the discussion has fewer positives. The reason for this is international organisations can only give instructions instead of implementing the laws in individual countries. Having the example of developed countries, we come to know that they follow rules and regulations strictly as compared to the developing or underdeveloped nations. Even so, there are worldly problems such as global warming, extinction of marine life, etc., they are the result of ignorance of sole communities.",
        "In summary, I would conclude that check and balance worldwide has some pros. Despite that, enactment of laws at domestic level has more advantages. Overall, I am convinced that the point point discussed formerly should be executed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "14civil6",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "moreover",
            "instead",
            "in other words",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-25T18:27:13.199Z"
}