{
    "url": "https://writing9.com/text/5e7dbee95cee9200189455ad",
    "file": [
        "data",
        "8",
        "5e7dbee95cee9200189455ad.json"
    ],
    "topics": [
        "comfort",
        "convenience",
        "life",
        "children",
        "lifestyle",
        "change",
        "habits",
        "activities",
        "behavior",
        "factors"
    ],
    "question": "Now we see a lot of comfort and convenience in the life of children. Their lifestyle has undergone a huge change in that their habits, activities and even social behavior are not what they used to be earlier. Which factors are responsible for this kind of change, and is it desirable or not?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Generally speaking, the lifestyle of children has improved considerably over the years. Today they enjoy many comforts and amenities that their parents had not even heard of in their childhood. The main causes of this change are the advances made in the field of technology and the growing income of families.",
        "The number of households with disposable income is steadily increasing. As a result, the vast majority of children living in the developed and developing countries today have enough to eat. They can go to school, wear nice clothes and live in comfortable houses with amenities such as heating and cooling. The main advantage of this change is that it has made kids’ lives more comfortable. Unfortunately, at the same time, it has made children unhealthy. Today they eat more junk food than healthy food and rarely flex their muscle. While the previous generation used to play outside in their leisure time, today young people stay glued to their smart screens whenever they get an opportunity. Unfortunately, this sedentary lifestyle has led to various lifestyle diseases among children. While diseases like heart trouble and diabetes only affected the elderly in the past, now they are common even among young children.",
        "Technology has also brought a considerable amount of comfort to children’s lives. Most children now go to school in a car or on a bus. They rarely walk even for short distances. In their spare time they watch TV or play computer games. While these activities can help them beat stress, studies have shown that prolonged exposure to the television or the computer hurts the attention span of children. In addition, juveniles who spend long hours on the computer tend to have lower grades and fewer real friends. They become introverted and sometimes even socially aloof. Little wonder that instances of psychological disorders like depression are rising among youngsters.",
        "To conclude, thanks to advances in technology and growing levels of affluence children today certainly enjoy many comforts that did not even exist 20 years ago. However, this can hardly be considered a positive trend because it has disastrous consequences for their physical and emotional well being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sabeekas131",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "as a result",
            "in addition",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-27T08:52:57.233Z"
}