{
    "url": "https://writing9.com/text/5e7def7c5cee92001894562f",
    "file": [
        "data",
        "8",
        "5e7def7c5cee92001894562f.json"
    ],
    "topics": [
        "intelligence",
        "teachers",
        "classroom",
        "alternative",
        "face"
    ],
    "question": "artificial intelligence will soon replace teachers in the classroom. do you agree with this statement?\nwhat is an alternative to traditional face to face teaching?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Artificial intelligence has major roles in our everyday lives and education is not an exemption. It is said that devices using AI will be able to teach students instead of real teachers. I believe that this is going to happen sooner or later because of the wide range of interactive learning tools they offer. Also robotics as well as online classrooms offer are some alternative options to conventional teaching.",
        "AI will substitute human teachers because it provides a variety of educational methods including interactive ones. These study materials will meet the different students' needs and can be individualized according to their personal preference with each student choosing the method that best suits his abilities. For example, secondary schools are starting to include computer-based sessions in their curricula, in which students learn the same lesson but through different materials chosen by the students themselves.",
        "There are two major options to replace a four walls, classroom; robotics and virtual classrooms. Firstly, robots can now be used to perform the same tasks of a teacher. Each student can have his own robot that will be able to teach, explain, and elaborate on lessons as well as helping the student to perform difficult tasks and check his progress. Secondly, with the development of online learning bases, teachers can now arrange online classes which students can attend on a regular base. Those classes simulate real classrooms enabling the students to answer their tutor's questions and interact with each other. For instance, a website called \"E2school\" provide online English language courses which involve live lessons that students attend on daily bases.",
        "In conclusion, I believe that AI will eventually be the preferred method of teaching. Some alternatives to old fashioned teaching include robots which can perform the same job as a human teacher and interactive online classrooms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "this",
            "instead",
            "for example",
            "firstly",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-27T12:20:12.543Z"
}