{
    "url": "https://writing9.com/text/5e7de7145cee920018945602",
    "file": [
        "data",
        "8",
        "5e7de7145cee920018945602.json"
    ],
    "topics": [
        "food",
        "society",
        "people",
        "lives",
        "threat",
        "life",
        "earth"
    ],
    "question": "Genetically engineered food is an important issue in modern society. Some people think that it will improve people's lives in many ways. Others feel that it may be a threat to life on earth. Discuss both opinions and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The agriculture in many nations has been developed due to the application of technology, especially the genetically engineered food, which improves the productivity and brings significant profits to the farmers. In contrast, others argue this as the critical issue which may threaten to the humanity by overusing.",
        "To begin with the positive aspect of this issue, many people regard this kind of processed food is necessary to enhance the modern life quality as this save customer's budget for purchasing materials in the markets. To be clear, the final ambition of this modification is to increase the product size being bigger, but also maintain its value in economic and physical aspect. If there are an original product and a genetically engineered one with the same price, I am sure the consumers, most of them, will select the second one which is bigger because they regard it is more affordable than the original one. Moreover, applying this technology also improves the productivity and makes the farmer's life being better. To illustrate this point, foods improve its properties by itself, thus, agricultural workers may reduce their workforce for fertilizing and water their plants. Personally, I am convinced by the advantages of this in the modern world.",
        "On the other hand, many people are concerned about this may threaten to population as the long-term effect. In other words, scientists are uncertain its side effect because when the fundamental DNA structuring a live object is edited, some unknown chemicals may be released by biological reactions inside itself. Although this makes sense to people who worries about their futures due to this issue, I still believe if we, particularly our biologists and scientists, afford to study further about this, I think soon we will tackle the hidden impacts of this kind of problem.",
        "To summerize, the genetically engineered foodstuff brings a huge benefit in finance for both the consumers and the workers as the win-win relationship. However, there still have some hidden hazards when using this kind of food. In my opinion, I am optimistic we can finally use these products in the future by many advanced studies conducted the scientists."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dangvinh1212",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "on the other hand",
            "this",
            "finally",
            "to begin",
            "thus",
            "in other words",
            "in contrast",
            "second",
            "moreover",
            "although",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-27T11:44:20.613Z"
}