{
    "url": "https://writing9.com/text/5e842448c9adc10018a2292e",
    "file": [
        "data",
        "8",
        "5e842448c9adc10018a2292e.json"
    ],
    "topics": [
        "news",
        "stories",
        "tv",
        "newspapers",
        "pictures",
        "people"
    ],
    "question": "News stories on TV and in newspapers are very often accompanied by pictures. Some people say that these pictures are more effective than words. What is your opinion about this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world the method of delivering news over, the time has changed. Hence, the reports broadcast and published in tabloids is accompanied with the photographs related to the incidents. Several people argue that these pictures present the news better than words. In my opinion, the statement doesn't justify itself.",
        "Since, the invention of the camera and with the combination of few headlines it has become easy to present the situation in front of people by showing visuals of the incident and printing pictures in the newspaper. However, by only taking a glance at the picture, it's very tough to correctly understand the whole issue. In order, to express the circumstances shown in a photo, the appropriate sentences are necessarily required to explain them for example, a picture showing a person pointing gun towards another man doesn't explain what happened and where the mishap took place. Although, it provides an imaginative approach to the situation, but to further convey the incident some headlines are required which could briefly explain the matter.",
        "On the other hand the snapshots have a unique power to explain the state of affairs and the photos are enough to tell the whole story themselves, for example, in a picture an officer in the corporate office shown taking cash from another individual desecrate under the table is sufficient to explain that the officer is being bribed and promoting corruption. Consequently, these photographs can be used as an evidence against the both parties to eliminate the people carrying illegal business.",
        "In conclusion, I firmly believe that the photographs are a great source to represent and visualize the state during an event, but passively they are not sufficient to show everything. Therefore, some statements are always required to present the news."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "further",
            "on the other hand",
            "therefore",
            "although",
            "hence",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-01T05:19:04.402Z"
}