{
    "url": "https://writing9.com/text/5e85f2376708ad0018c33c6a",
    "file": "data\\8\\5e85f2376708ad0018c33c6a.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Other say that there are more important environmental problems.\n\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people realize that the main environmental problem of our era is the loss of some species of plants and animals, whereas, others say that there might be more important environmental losses. Over time, the nature has experienced several environmental crises and the losses are counting on. If it goes like that, the human earth will no longer be able to sustain. It is true that losses of specific plants and animals are one of the most important losses of recent days, but, there certainly are other environmental losses.",
        "",
        "Losses of several plants and animals has become a burning question now-a-days. For example, the death of last white elephant in Bangladesh has witnessed the last of its species. 'Mews' (A tree which gives fruit after every eight years) has been already extinct from the earth. There is some result of negative environmental changes. Plants like 'Mewa' is no more to be planted. The legacy of Dinosaur and Dragon has ended long before. The reason behind these losses are remarkable. The climate of the civilization is changing drastically and thus these kind of plants and animals are extinct. Furthermore, there are so many other climate crisis, for which, the existing rare types of birds are fading away.",
        "",
        "Change of Climate not only witnessed the losses of plants and animals, it causes other environmental imbalances such as Draughts, Floods, Greenhouse effect etc. Every year the Ice world is melting, which results in the rise of sea level. Millions of people are loosing their home and cattle due to natural calamities. For instance, 'Aila' has occurred last year, 25th of June 2018, and cause a serious damage to human civilization. Along with plants and animals, there are more important topics to focus for making and keeping this universe a good liveable place.",
        "",
        "To narrate it all in a nutshell, due to natural calamities, which are created mostly by the humans, is responsible for losses of lives and as well as the unsuitable living place. I strongly argue that the climate and the animals should be focused to be protected in no time. Otherwise, the world will no longer sustain."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sahabuddin",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "such",
            "for instance",
            "for example",
            "otherwise",
            "last",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T14:09:59.537Z"
}