{
    "url": "https://writing9.com/text/5e856101c9adc10018a22bb0",
    "file": [
        "data",
        "8",
        "5e856101c9adc10018a22bb0.json"
    ],
    "topics": [
        "gyms",
        "lifestyle",
        "popularity",
        "world"
    ],
    "question": "Despite a large number of gyms, a sedentary lifestyle is gaining popularity in the contemporary world. What problems are associated with this? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The health industry is going to be the diamond industry in coming years. Lazy lifestyle is becoming more popular in today's world in spite of having a large number of gyms. This inactive routine has led to increase in health problems such as obesity, cervical or depression. To solve this problem, initiatives should be taken by the government, NGOs and individual as well to spread awareness among people.",
        "Obesity is the main outcome of sedentary lifestyle since there is no physical activity involved. Sitting all day at the same place throughout the day not only making one lazy, but also increasing the fat percentage of the people. There is less number of people taking membership of gyms, though there is a wide range of gyms available. And even if they take membership, they visit the gyms very less. For instance, one may take annual membership, but may not be regular in going there. Hence, more quantity of such facilities really don't help.",
        "To tackle the problem of sedentary way of living, there could be awareness campaigns which could help in motivating people to start exercising more. Even if these activities persuade people to just even take the walk for 5 minutes after every half an hour, it could benefit them a lot. Gyms could be made more interesting by offering discounts and other promotions to make it more attractive to the crowd. The campaign could include different methods, for example, posters, acts or short videos. As a result of this, one can hope that people may take steps to do some physical activities on their own.",
        "To conclude, although there is the presence of a large number of gyms, people don't actually join them, which eventually leads to health problems such as obesity. Solution to handle this problem could be awareness initiatives or making gym more people friendly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kumarvaibhav2009",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "as a result",
            "although",
            "for instance",
            "hence",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T03:50:25.487Z"
}