{
    "url": "https://writing9.com/text/5e8f5dacfe05da001899af84",
    "file": "data\\8\\5e8f5dacfe05da001899af84.json",
    "topics": [
        "facts",
        "education"
    ],
    "question": "Memorising facts is the most important way to succeed in education.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that memorizing facts could be an essential method to gain the best results in studying. While rote learning could be a necessary step in learning certain subjects, I do think that students had better learn the facts rather than mechanically memorize them.",
        "On the one hand, memorization helps learners have the ability to quickly recall basic facts and develop the foundation of a variety of solutions to problems and places them into context and access higher-order thinking skills. For example, when I was a child, my parents tried to teach me how to read the alphabet and numbers. Without understanding the meaning of words, I just repeated the information were given regularly by them. Then, I went to school, these helped me remember numbers and letters easier.Eventually, I gained a background in spoken language, which is a basis for improving me some subjects at school such as English and Math.",
        "On the other hand, being able to quickly recall pieces of information is helpful, but to have the deep insights of information students must understand their meaning. Therefore, learning by heart is not the most effective way to learn and they will be confused when facing a situation that differs from what they memorized. For instance, when I prepared for my final mathematics exam in high school, I tended to solve all the sample tests in text books and remember the answers. It was somehow a waste of time because the actual test was not exactly the same as these existing tests.",
        "In conclusion, I believe that to be successful in studying students should understand facts but not just memorize them"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phamthanhhoa309",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for example",
            "therefore",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T17:38:52.979Z"
}