{
    "url": "https://writing9.com/text/5e90b160fe05da001899b2ef",
    "file": [
        "data",
        "8",
        "5e90b160fe05da001899b2ef.json"
    ],
    "topics": [
        "entertainment",
        "performances",
        "screen",
        "laptop"
    ],
    "question": "Nowadays, we can watch entertainment performances from the screen(laptop etc) and no need to watch it live.To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, there are some individuals who believe that with the easy availability of entertainment sources, such as TV, computer and many more, the need to watch live performances has reduced.This essay disagrees with the given statement because watching live concerts is associated with thrills and excitement.Moreover, an individual can enjoy with their favourite actors in front of them.",
        "First of all, it is undeniable that the entertainment by using media resources is advantageous as a person is free to act accordingly and can recreate himself while sitting at his home.But the thrilling and adventurous experience of the live performance cannot be neglected.Since in the case of actual perception of acts, one can sense a feeling of satisfaction and fulfilment, as one can entertain oneself by actually involving in the dancing, singing, whistling and screaming along with the other audience.For instance, in a real concert of Diljit Dosanjh, a famous Punjabi singer, all the spectators will wave their body at every beat of his song, and also there will be a complete madness in the youth.Therefore, it will be inappropriate to say that live performances have lost their value.",
        "Furthermore, it is more likely that a person sees his favourite actors through these shows.There is no doubt that youngsters nowadays follow the celebrities to whom they admire, and often worship them.Hence live shows would always be a wonderful opportunity to turn their imagination into reality.For example, there are numerous people who pay a huge amount of money for tickets to watch Amitabh Bachchan at the Crorepati reality event.To elucidate, no digital sources can replace the merits of enjoying a real show.",
        "In conclusion, despite the several advantages of recreation using the modern gadgets, reality shows will maintain their significance.Consequently, discarding the inevitability of live events would definitely not be appropriate, as it involves the fun and confrontation of stars."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kajalmaan.16",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "accordingly",
            "such",
            "first",
            "also",
            "furthermore",
            "hence",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T17:48:16.669Z"
}