{
    "url": "https://writing9.com/text/5e95c79cec8ac10018f70118",
    "file": [
        "data",
        "8",
        "5e95c79cec8ac10018f70118.json"
    ],
    "topics": [
        "people",
        "teenagers",
        "work",
        "time",
        "community",
        "society"
    ],
    "question": "Some people think that teenagers should be required to do unpaid work in their free time to help the local community. They believe this would benefit both the teenagers and society as a whole. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some people that juveniles should be involved in some kind of volunteer work in their spare time to provide a helping hand to the local community. I firmly believe that this practice should be followed as both the teenagers as well as the society would get its benefits.",
        "By getting involved in such activities, children would develop characteristics of compassion and empathy at a young age. Consequently, they would grow as a responsible citizen of the society and would work for the betterment of everyone. Additionally, this could also help in gaining experience, which could help them in getting into colleges. For instance, many national universities in India give preference to the students who have worked for a minimum of 120 hours under the National Service Scheme (NSS). They are given more importance than those who have not been involved in any such program.",
        "By the same token, the society also needs such volunteers to come forward and take up the leadership role as they can be considered for the future bigger positions. Involvement of the youth can provide a great amount of energy in various groups, and many difficult tasks could be done easily. For example, if a community hall's wall has to be built, teenagers can do such laborious tasks more easily than mid age volunteers as they are more energetic. Furthermore, some people believe that teenagers, these days, are impulsive, notorious and only concerned about themselves. But, if they would get involved in these activities, we might also see a transition from the perspective of such people.",
        "In conclusion, some people opine that young children should get involved in the work of the upliftment of the society in their free time, and I completely agree with that idea because children could benefit from it to become a responsible member of the society, and the society would also improve as they need the involvement of young people for challenging tasks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "additionally",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 257,
                        "end_idx": 264
                    },
                    {
                        "start_idx": 472,
                        "end_idx": 479
                    },
                    {
                        "start_idx": 912,
                        "end_idx": 919
                    },
                    {
                        "start_idx": 1695,
                        "end_idx": 1702
                    },
                    {
                        "start_idx": 1838,
                        "end_idx": 1845
                    },
                    {
                        "start_idx": 1855,
                        "end_idx": 1862
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-14T14:24:28.906Z"
}