{
    "url": "https://writing9.com/text/5e96029bec8ac10018f701df",
    "file": [
        "data",
        "8",
        "5e96029bec8ac10018f701df.json"
    ],
    "topics": [
        "individuals",
        "environment",
        "govt",
        "companies",
        "difference"
    ],
    "question": "Individuals can do nothing to improve the environment ; only govt and large companies can make a difference. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "This debate regarding the betterment of the environment is ongoing. The questions of accountability remain unanswered. We blame on the Governments and they blame us. Let us further discuss this topic below.",
        "Firstly, we will discuss about individuals contribution. It is our duty to keep clean and plant more trees. For instance, even the beloved Mahatma Gandhi once said, that if you want to see the change, be the change. He reminds us the power of nature. Furthermore, to safeguard our future generations from problems like asthma, we need to  take care of the forestation around us. Nowadays, we are cutting trees rapidly than growing them, which seems egregious. Imagine, if everyone present today on the Earth, even put one seed in the ground, it can grow so much greenery in the future.",
        "Next, we will discuss the role of the governments and large companies. Since, both have huge amounts of money, power, they can play a vital role in saving the environment. For example, the lawmakers can make it mandatory for everyone to grow vegetation. They can also make rules for the companies, dealing with removing of the forests, to grow one also, in its place. Multinational companies can invest in projects regarding helping our planet.",
        "To conclude, I will suggest, that everyone's contribution will be needed, if we want to save our mother nature. Individuals can play their part by helping the government in their projects and vice versa. This is the only battle, that we humans cannot lose, because we do not have anywhere to go. We only have this globe, that we call our home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "also",
            "furthermore",
            "firstly",
            "next",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-14T18:36:11.980Z"
}