{
    "url": "https://writing9.com/text/5e96dd1007c07f0018f57476",
    "file": [
        "data",
        "8",
        "5e96dd1007c07f0018f57476.json"
    ],
    "topics": [
        "countries",
        "government",
        "money",
        "arts",
        "people",
        "health",
        "education"
    ],
    "question": "In many countries, the government likes to spend more money on the arts. Some people agree with this. However, others think the governmental should spend more on health and education. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to many people, investing money on the arts is a waste of money. They claim that the government’s expenditure should be used more for public services like hospital and school. This essay will discuss both sides and give reasons why I think health and education is more important to be financed than others.",
        "On the one hand, art is an essential section in human life. It helps people express feeling which language cannot provide. For instance, an artist can bring the moods of scenes into a painting, they can evoke our feelings of joy, happiness or even sadness. Another reason of sponsoring arts is it can spread the culture and lifestyle of a country. For example, Korea has been very successful in bringing their culture to the World which rely on their music and film. Therefore, not only arts promote culture among society, it also help country’s economic developments.",
        "On the other hand, I suppose that there are more important to spend a significant amount of the government budget on social health. First of all, a wealth country doesn't only depend on the growing of economics, but also on the quality of citizens life. In specific, if a child is cared for by a good education and well- developed health system, he will become a useful person in society. Secondly, allocating national funds to education and the health sector can certainly contribute to the technological improvements which arts can not accomplish. As an example, funding educational institutes for the poor can decrease the number of illiteracies or unemployments.",
        "To conclude, even though the arts are important for expressing different humanity's realities, a proper medical care system and quality literacy are core necessities for a country. Then, I believe that the state should invest more on well-being and schooling than on the arts."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also help",
                "start_idx": 842,
                "end_idx": 851,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also helps",
                    "has also helped"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "then",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 250,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 1010,
                        "end_idx": 1016
                    },
                    {
                        "start_idx": 1217,
                        "end_idx": 1223
                    },
                    {
                        "start_idx": 1332,
                        "end_idx": 1338
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-15T10:08:16.725Z"
}