{
    "url": "https://writing9.com/text/5e968697ec8ac10018f7029e",
    "file": "data\\8\\5e968697ec8ac10018f7029e.json",
    "topics": [
        "people",
        "work",
        "computers"
    ],
    "question": "Soon people who cannot work with computers will be disadvantaged. \n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the burgeoning development in technology, computers are extensively used in all sectors of life. It is believed by many that, in future, people those who will not have knowledge of computers will lack behind and I completely agree to this notion.",
        "To embark on, in this technological era, every organization is putting emphasis on turning their operations automated. For this reason, these smart machines now have become ubiquitous and can be seen at each and every place we visit. For instance, computers are widely used in banks, government offices, hospitals, schools, universities etcetera. Thus, the individuals who remain deprived from computer awareness will not be able to secure a handsome job in these fields. Another point to consider is the deadly combination of internet with computers. The advent of World Wide Web has brought the mammoth information available at the humans’ finger tips. So in order to keep oneself updated one, must be able to operate computers, otherwise, they would have to rely on others for even small tasks.",
        "Moreover, it is worth mentioning that now, even in rural areas, computers are massively utilized by populace to access online shopping websites, food sites, online ticket booking, searching information and for huge number of other applications. The people of all age groups are increasingly becoming dependent on this smart machine to accomplish their umpteen tasks. In other words, the computer has become indispensable to humans. Therefore, any person, who is unable to handle this machine, would definitely face numerous hurdles in his/her day to day life.",
        "In conclusion, it is undeniable to accept that computers have become an absolute imperative for humans. In my opinion the people lagging in computer knowledge will certainly encounter a number of difficulties even in their small chores and would get disadvantaged."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "to",
                "start_idx": 240,
                "end_idx": 242,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            },
            {
                "word": "etcetera",
                "start_idx": 594,
                "end_idx": 602,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "kanwaljit1310",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for instance",
            "otherwise",
            "moreover",
            "in other words",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T03:59:19.639Z"
}