{
    "url": "https://writing9.com/text/5e9c735af6626d001863dfe3",
    "file": [
        "data",
        "8",
        "5e9c735af6626d001863dfe3.json"
    ],
    "topics": [
        "people",
        "e-",
        "books",
        "technology",
        "newspaper",
        "magazines"
    ],
    "question": "Some people say that E- books and modern technology will totally replace traditional newspaper and magazines to what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, some people argue that traditional newspapers and magazines would be completely replaced by electronic books and other latest technology. However, I mainly disagree with this statement.",
        "Paper books would not be abolished because of the advantages in archiving. It is clear that the paper book is a substance, so it has an advantage in preserving. In other words, contents in modern technology such as e-books are just data so it will have a risk of disappearing in the future. For one thing, the magazines always play a major role in generating the trend and fashion. Fashion trends have been changing quickly in all past periods. If people want to study the history of fashion, researching old magazines would be the best choice. Accordingly, archiving the magazines are essential for cultivating human history.",
        "On the other hand, e-books and other internet contents are much more convenient and are in accordance with modern life. It is true that nowadays, most people choose to read news on the internet rather than traditional newspaper. In Japan, the circulation of newspapers has significantly decreased in the last 10 years. That is because people’s activity has been changing with the development of smartphones and reading news on the smartphone would fit more their lifestyles. It can be said that the circulation of newspapers would continue to be in decline and the electronic articles would be on the increase the share in the near future.",
        "In conclusion, although the share of e-books and other computer-based contents will continue growing, I believe that traditional-style magazines will not be replaced by e-books."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naccumn",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in other words",
            "such",
            "on the other hand",
            "although",
            "accordingly",
            "last",
            "that is",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-19T15:50:50.823Z"
}