{
    "url": "https://writing9.com/text/5e9c55f0e8e6ee001820d96d",
    "file": "data\\8\\5e9c55f0e8e6ee001820d96d.json",
    "topics": [
        "mass",
        "media",
        "influence",
        "people",
        "effects",
        "situation"
    ],
    "question": "Sometimes mass media can negatively influence people. What are the effects of it, and how the situation can be improved?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite the fact that mass media has improved over the decades, it has an adverse influence on human beings. In these days, people use mass media for various purposes, such as information, entertainment and communication. In the following paragraphs, I will examine the consequences of this worrying trend and propose some solutions to mitigate the inclination.",
        "First and foremost, there are several impacts of the mass media. It is true that all types of media help people to become informed, stay in touch with friends and family members and make new friends. However, they can affect people detrimentally. Humans spend many hours watching television rather than doing other useful activities. It can lead to some health problems, such as increased risk of obesity and overweight. On the other hand, it can affect people emotionally. Social media can raise the levels of anxiety and stress. It can lead to depression if social media users do not get anything that they have expected. For example, if users cannot get likes or followers that they desire, they will be nervous and desperate.",
        "The solution is for the people themselves. They should schedule a particular time or limit themselves for using the media. Thus, their usage of social media can minimize. In addition, they should be mindful and cautious about things that they read or watch. Another measure could be considered that humans should use other types of mass media such as, newspaper, radio and magazines. These kinds are not as harmful as others.",
        "In conclusion, it is evident that there are some unfavourable effects and a variety of solutions for this issue. The individuals of society should take actions to prevent these hazardous results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "m.roya28",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "in addition",
            "thus",
            "such",
            "first",
            "this",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "mass",
                "occurrences": [
                    {
                        "start_idx": 22,
                        "end_idx": 26
                    },
                    {
                        "start_idx": 135,
                        "end_idx": 139
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 419
                    },
                    {
                        "start_idx": 1424,
                        "end_idx": 1428
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-19T13:45:20.499Z"
}