{
    "url": "https://writing9.com/text/5e9c9978f6626d001863e059",
    "file": [
        "data",
        "8",
        "5e9c9978f6626d001863e059.json"
    ],
    "topics": [
        "future",
        "earth",
        "people",
        "money",
        "planets"
    ],
    "question": "In the future, it seems it will be more difficult to live on the earth. Some people think more money should be spent on researching other planets to live, such as Mars. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The survival of our own planet is getting increasingly challenging everyday due to rising disorder in the environment and society. For this, a group of individuals suggests that more funding for research should be extended so that people can end up living on other planets. I disagree with this opinion and therefore, the essay will argue why more fund should be utilized for the betterment of the earth instead of spending on space study.",
        "A lot of people opine that the world is becoming unsuitable to habitat in near future because of the high number of social crimes taking place in society as well as the various forms of pollution occurring in the environment. This is unfortunate that most governments and concern authorities fail to effectively control these human-made disasters with the rising number of the population that in turn adversely affect the entire human race. For instance, a study by Harvard University scholars conducted in late 2019 reveals that 45% people living in Chicago feel unsafe everyday to get out from their home for work due to the environmental and social damages. As a result, a significant number of developed countries are working on other planets like Mars to make them appropriate for living in case the earth fails to accommodate their needs. In connection with this, some governments are allowing bigger budget for space research rather than spending them on human needs.",
        "Despite the few major obstacles in the world is facing, the idea that the earth will no longer be fit for our living is completely preposterous. The reason behind this belief is that, all the mishaps in society and the lethal pollutions taking place are created by men. The social and environmental distresses can definitely be eliminated or reduced to a significant level if all governments impose strict law and order on its people and emphasis on strong public awareness to save the planet from decaying further. To illustrate, the recent global pandemic Covid 19 outbreak is making people to stay at home and as a result, all countries are witnessing a substantial decrease in overall pollution; also very few crimes are taking place due to the controlled lifestyle of people. So, people still hold the power to protect and heal the earth by their own deeds.",
        "To sum up, this is undeniable that men are continuously harming their living planet by unreasonable and reckless behaviour. However, instead of spending more money on researching about a living feasibility in other planets, we should come forward to employ that money on mitigating the existing problems in society and the environment and thus saving the entire population of all creatures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 442,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "further",
            "as a result",
            "therefore",
            "for instance",
            "also",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 122,
                        "end_idx": 129
                    },
                    {
                        "start_idx": 586,
                        "end_idx": 593
                    },
                    {
                        "start_idx": 1618,
                        "end_idx": 1625
                    },
                    {
                        "start_idx": 2585,
                        "end_idx": 2592
                    }
                ]
            },
            {
                "word": "earth",
                "occurrences": [
                    {
                        "start_idx": 398,
                        "end_idx": 403
                    },
                    {
                        "start_idx": 1245,
                        "end_idx": 1250
                    },
                    {
                        "start_idx": 1489,
                        "end_idx": 1494
                    },
                    {
                        "start_idx": 2252,
                        "end_idx": 2257
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-19T18:33:28.626Z"
}