{
    "url": "https://writing9.com/text/5e9d09e3f6626d001863e10b",
    "file": "data\\8\\5e9d09e3f6626d001863e10b.json",
    "topics": [
        "people",
        "animals",
        "research",
        "benefit",
        "beings"
    ],
    "question": "Some people claim that it is acceptable to use animals in medical research for the benefit of human beings, while others argue that it is wrong. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is evident that medicines and other products are frequently tested on animals before they conform to safety standards for human use. Whilst I consent to the viewpoint that animal testing is morally wrong, I would have to support a limited amount of animal experimentation for the development of medicines.",
        "On the one hand, some people support using the animal in the medical research testing due to different aims. Obviously, every investigation need meticulously conducting  as the health of people must be high on the agenda. Therefore, using the animal in the medical experiences enables scientists to investigate treatments for human diseases through exploring how organisms function or how genes work. Medical solutions, for example, which may pose a potential risk to  humans will be used with animals before they are proved to be cleared for human use.",
        "On the other hand, I concur with that it is inhumane to test medicines on animals. Initially, animal rights activists argue that the lives of all animals should be  respected. Furthermore, these medicines may be deadly to humans but not to most laboratory animals. This is because  animals do not seem to contract the human diseases as we do and the differences in physiology or cell structures between animals and humans. Besides, there are alternative non-animals methods of testing. For instance,  “organs-on-chips” that contain human cells grown in a state-of-the-art system can be used instead of animals in disease research.",
        "In conclusion, although animal testing contributes greatly to scientific advances, it is my strong conviction that the benefits to humans do not justify the suffering caused and humans have no right to do experiments on animals. Hence, we should utilize alternative methods when performing medical analysis to protect animals from suffering."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "als methods of ",
                "start_idx": 1325,
                "end_idx": 1340,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "animals, methods"
                ]
            }
        ]
    },
    "submitter": "pqtmtp1994",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "although",
            "therefore",
            "furthermore",
            "for instance",
            "initially",
            "instead",
            "this",
            "besides",
            "for example",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-20T02:33:07.202Z"
}