{
    "url": "https://writing9.com/text/5e9d1776f6626d001863e124",
    "file": [
        "data",
        "8",
        "5e9d1776f6626d001863e124.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organization",
        "case"
    ],
    "question": "Nowadays, many people choose to be self-employed rather than to work for a company or organization. \nWhy might be in this case ? \nWhat could be the disadvantaged of being self-employed ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, start-up becomes a big trend, that leads to the increasing of individuals who decided to work independently. While there are many benefits to become self-employed, there are also some drawbacks to consider. I believe that people should scrutinize this situation before taking any decisions and this essay will discuss the reasons.",
        "There are various reasons why people think that self-employment is better. To begin with, people face difficulties when they apply for a job which required a few years of experience or high academic qualification degrees. In fact, almost company request a good curriculum vitaes from the applicants and if people want to have a high-paid job, certifications and diplomas are obligatory. Moreover, launching an own business gives a chance to make a lot of money quickly and easily. To illustrate, a large amount of money, which is nearly unlimited will be earned by an entrepreneur, instead of a fixed and small monthly salary.",
        "In spite of these benefits, I believe that there are several drawbacks to this. Firstly, self-employed persons may not have the guarantee for their finances. This is because, people do not have the stable income like a staff of a company, who gained salary constantly. Secondly, unbalancing in daily life will appear because of having own company. This happens because people must work extremely hard to maintain their business; thus, their time may be exhausted and they cannot get time to spend with their family and friends. In addition, their health may be affected by persistent working.",
        "To conclude, independent working can bring some benefits and enable people to have a better life condition. However, individuals must learn a lot and consider thoroughly about the disadvantages of that."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "secondly",
            "firstly",
            "to begin",
            "in addition",
            "also",
            "moreover",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-20T03:31:02.733Z"
}