{
    "url": "https://writing9.com/text/5ebcf98cd12d580018d92b90",
    "file": [
        "data",
        "8",
        "5ebcf98cd12d580018d92b90.json"
    ],
    "topics": [
        "people",
        "ok",
        "humans",
        "concerns",
        "environment"
    ],
    "question": "Some people believe that it is ok to put the needs of humans over environmental concerns. While others feel that protecting the environment should be prioritized.\nDiscuss both views and what is your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "“The earth provides everything to every man’s need, but not every man’s greed”- famous words of Mahatma Gandhi, reveals the main culprit of environmental issues.  Environmental  problems are increasing day by day.  Many believe that the human should prefer themselves above the nature. On the other hand, some feel to prioritize protecting the mother Earth.  In this essay, we can discuss both the views and let me add my opinion at the end.",
        "To begin with, it is irrefutable that the Earth’s stability and human life are concord with each other. Clean air with the blue sky is very important for a smooth, disease free life. Our mother earth is currently facing a lot of issues. Firstly, over population, the number of inhabitants on the planet is arriving at unsustainable levels.In addition to that, global warming, acid rain, ozone layer  depletion, and pollution. Over the last few decades, the exploitation of our planet and degradation of the environment has gone up at a rocket rate. Many human actions resulted in natural disasters such as flash floods, cyclones and tsunamis. These are all because of the human’s environmental asset abuse. For example, deforestation because people are looking for homes, food, and materials, excessive mining for fossil fuels leads to soil erosion and earthquakes, also bring out harmful chemicals from deep inside the earth to the earth’s surface, air contamination is created by different gasses and poisons discharged by businesses and manufacturing plants, etc.",
        "On the other hand, with the skyrocketing of population rate, people need more space to live, and the requirements will be high. For the high energy consumption, people can’t rely only on the renewable resources such as wind, water energy production methods. Thus, they have to find sources such as fossil fuels and nuclear fuels. Despite of the fact that the nuclear fuels are dangerous to the atmosphere with its harmful radiations. For shelters, the humans have to find new slots, which may require cutting of a large number of trees and plants. Manufacturing companies are required for the job, thereby the income for a family.",
        "To summarize, what’s the use of a house if you don’t have an atmosphere to survive?. At present, Earth is a planet spoiled by the human species. If we multiply, fight and gobble until there is nothing left, then we will die for sure. In my opinion, humans should control themselves, they must consider to love the nature, which can recall the ecosystem. Furthermore, every creature is better alive than dead and he, who understands it alright will rather preserve its life than destroy it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "silpasujith1517",
    "num_words": 433,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "then",
            "such",
            "firstly",
            "on the other hand",
            "to begin",
            "last",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-14T07:55:56.656Z"
}