{
    "url": "https://writing9.com/text/5ede70d49c2e600018fe3fbb",
    "file": [
        "data",
        "8",
        "5ede70d49c2e600018fe3fbb.json"
    ],
    "topics": [
        "people",
        "home",
        "workplace",
        "place"
    ],
    "question": "Some people say it is important to keep your home and your workplace tidy,\nwith everything organized and in the correct place. \nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some people that putting everything in the proper position in our home or workplace is very considerable and this matter is recognized as a discipline among the people. I partially agree with this notion due to the fact that I am not a kind of person who is very organized.",
        "The truth is that considering commodities in the correct place are the best way to keep your home or workplace very clear and tidy and the majority of time, you do not need to search for something for a long period of time. In fact, through this method we have easy access to everything without any trouble and whatever we need is just on our fingertips. What is more, this issue has an affirmative impact on our brains at first, colleagues, family, and so on. To illustrate, if we are a self-employee and have a store, it can be easy for customers to purchase something from us or even in our home at the moment when we have a guest, it can be a harmonious atmosphere for this person with this activity.",
        "On the other hand, as I am a little lazy, it is very intricate for me to organize everything which are related to me, especially my clothes. In other words, I would like to live freely without any restriction and this item is partially in contrast with my mindset. Furthermore, my parents raised me well and gave me a good education in many ways, but sometimes, circumstances do not go according to plan and it can happen to anyone and I have lived without any scheme until today and I am pretty sure that there are many people in the world like myself and these people are enthusiastic to live according to their rules and most of the time, they are very stubborn about everything and it is very complicated for people who live or work with them.",
        "In conclusion, I have the opinion that discipline is very vital in all situations, but sometimes, it can be tedious or problematic for people like myself."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zardook gallery",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "in contrast",
            "in other words",
            "on the other hand",
            "first",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T17:20:03.947Z"
}