{
    "url": "https://writing9.com/text/5ede59709c2e600018fe3f79",
    "file": [
        "data",
        "8",
        "5ede59709c2e600018fe3f79.json"
    ],
    "topics": [
        "countries",
        "noise",
        "pollution",
        "background",
        "phenomenon",
        "effects",
        "people"
    ],
    "question": "Many countries today are experiencing problems associated with noise pollution (excessive noise above a normal background noise.) What are the causes of this phenomenon, and what effects does it have on the people affected?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Noise pollution is a less-discussed form of pollution, but one which can have depressing effects on the people concerned. There seem to be two main causes, and a number of effects, which we will discuss here.",
        "Possibly the main cause is the increased volume of traffic moving through and over our countries, especially the urban areas. The ever-rising use of road vehicles and aircraft leads to high noise levels throughout the day and night, which can be exacerbated by poor levels of sound insulation in homes, schools and other buildings. A further well-known cause is the amount of construction taking place, where roads and other facilities are built in rapid timescales. The use of machinery for this purpose results in decibel levels which can be dangerously high.",
        "The effects of this problem for people can be quite serious. Firstly, increased stress levels are experienced because of the difficulty in thinking properly with high background noise. This can be especially damaging for children, whose academic performance can be affected in some cases. A further widely-observed impact is lack of sleep, which can be seen in cities which suffer noise pollution, such as London or Moscow. In these cases, local people start work tired, which, in the case of workers who need high levels of concentration, can be dangerous for people around them. Finally, there is the long-term impact of depopulation, as people move away from flight paths and busy roads. Properties in these areas are often left derelict, or are taken over by squatters who then live in undesirable conditions.",
        "To conclude with overall, traffic and construction seems to be the main causes, and they affect both individuals and the movement of population in the areas affected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "varsha",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "such",
            "further",
            "firstly",
            "finally",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T15:32:14.401Z"
}