{
    "url": "https://writing9.com/text/5edf61819c2e600018fe41f3",
    "file": "data\\8\\5edf61819c2e600018fe41f3.json",
    "topics": [
        "countries",
        "parents",
        "children",
        "schools",
        "people",
        "life"
    ],
    "question": "In many countries today, parents are able to choose to send their children to single-sex schools or co-educational schools. Some people think that children going to single-sex schools have disadvantages later in life.To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Everyone can choose to go to a particular school. Although nowadays in many nations, the father and mother can pick between mixed schools and single-gender schools, several individuals consider that young society going to single-sex schools affect negatively the future of students. In my opinion, this has had a positive effect on our future life in two main areas.",
        "First of all, it expects that children in single-gender schools will focus on their lessons better and more efficiently. While this may be true to some extent, it also means that every child will be able to lose contact with another gender, which may lead to major problems with family. Students in co-educational schools might work together with the lessons or projects, it will give a chance to learn different perspectives from each other and teamwork which is mainly required ability of companies. For example, a recent study found that 85%of students who study at single-sex high schools have more ability to concentrate than students in co-educational high schools",
        "This brings me to my second point. On the other hand, various sexes have other ways and needs, which can lead to miserable behaviour among the two opposite genders. This may be true. However, I would argue that as a result, the young public will not be representative of interesting views. It is not a secret that children's behaviour depends on society, this is a key factor in future professions. In fact, the major criteria of Gatsuurt company, one of the biggest organizations in Mongolia, is co-working in order to employ. Thus, co-educational schools positively contribute children to become skilful citizen rather than single-gender schools. Therefore, mixed schooling may result in an opinion that can be more complex and influenced by two genders.",
        "In conclusion, one should not ignore the fact that if children study in single-sex schools, it has will have disadvantages. However, it has also advantages. Nevertheless, scholars should be more focused on education and ought not too concentrated on various schools that may detract them from achieving their main goals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Алибек",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "as a result",
            "thus",
            "second",
            "first",
            "nevertheless",
            "this",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-09T10:20:49.402Z"
}