{
    "url": "https://writing9.com/text/5edf72d69c2e600018fe4228",
    "file": [
        "data",
        "8",
        "5edf72d69c2e600018fe4228.json"
    ],
    "topics": [
        "computer",
        "games",
        "ages",
        "nationalities",
        "parents",
        "value"
    ],
    "question": "Computer Games are very popular in all ages and nationalities. Parents think, it has a little educational value and more harmful. Discuss your opinion with examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Video games are becoming increasingly popular.  However, mother and father believe that it has a rare learning importance and more disastrous impact on their children's. This essay will discuss both sides of the argument in detail and provide evidence as to why it is more harmful.",
        "To start with; first and the foremost, technology has been flourishing by leaps and bound and provides new avenues. Because, a majority of the population, think that pastime are good to spend free time that is why computer; laptop; and iPad are highly in demand. For example, a wide range of activities is available online and most of the children's including elder's can download easily and enjoy in their free hours. To illustrate this, at the present, people with different nationalities, are connected with each other through the Play-station and X-box. Many elders are also involved in it; but, on the other hand it is having the side effects on an individual mental health.",
        "However, there are those that believe to the contrary. Among them, parents are really concerned about their children. Moreover, these computerized games have no educational importance. For example, a study by the Harvard University, has shown that children using such games for more than 12 hours a day, they are more prone to these.",
        "To conclude, this essay discussed; although, computerized version of games is in high demand, but to some extent it is dangerous for children and of no educational value. In my opinion, these things should be strictly monitored by an adult because the person will communicate more."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mtabish26",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "on the other hand",
            "also",
            "although",
            "first",
            "that is",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-09T11:37:13.062Z"
}