{
    "url": "https://writing9.com/text/5edf070d9c2e600018fe40e4",
    "file": "data\\8\\5edf070d9c2e600018fe40e4.json",
    "topics": [
        "favourite",
        "pasttime",
        "people",
        "shoppings"
    ],
    "question": "shopping has become a favourite pasttime among young people. Do you think they must be encouraged to do other things rather than shoppings.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that shopping has become notorious all among the people when they have spare point. This essay will discuss on various others ways of activities which can be procrastinate at the leisure moment rather than encouraging shopping only.",
        "To commence with, people might think shopping is the best way to spend their free moment. This is because they think it assists them to feel relaxed  and joy. For instance, a recent study concluded that 80% people will now be involved  in shopping activities to kill their hour and get some pleasure. Moreover, it aids to be socialised and share some time  with their family and friends, which really crucial of their life to be glued.",
        "However, in my opinion rather than only focusing on shopping, people can indulge in some other types of novice things like gardening, drawing, playing music or dance,   get together campaigns and so on. These sorts of think one hand prevents waste of money as people might use too much, spend money on unnecessary commodities or gadgets in the name of shopping. For example, nowadays a researcher  stated that 90 % people do shopping with are unnecessary for them because they are spending more hours in buying new apparel, garments, commodities and so on. In addition, when individuals involved in doing some creative work like drawing, playing musics with different equipment, dancing, doing exercise will refresh their mind and makes them healthy and happy. To exemplify, a recent research concluded that doing exercise or any other recreational activities succour people to be more joy than doing shopping activities. That's why I think people should confer prominence on those activities which makes them creative and active as well as happy rather than only involving in shopping.",
        "To sum up, although people might think shopping is best tasks to do in leisure time and should be encouraged, in my opinion, the best way to spend their spare second is by participating in  recreational activities as well as creative work and exercise."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sabu",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "in addition",
            "second",
            "for instance",
            "moreover",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-09T03:54:33.564Z"
}