{
    "url": "https://writing9.com/text/5ee58965721eff001104def7",
    "file": "data\\8\\5ee58965721eff001104def7.json",
    "topics": [
        "people",
        "money",
        "tax"
    ],
    "question": "People believe that they should be able to keep all the money they earn and should not pay tax to the state. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by many people who believe that they must save  all salaries. Some people think, they should not pay taxation in the association. Paying tax is responsibility of populating to reward their neighbourhood and for developing their provincial as well as contributed the economics in which that measure improving of the union. I strongly disagree with this view that some person say, they should be able to keep all the money they earn.",
        "Firstly, Paying tax is the responsibilities of citizens who living in their provincial. Even, oversea people who are participating with other tribe that they did not belong to, Most of them must be responding to the place that in which given a job to make money as an cash for their saving. Tax payment is our duty in the case that where our living. For example, In Australia, the oversea students who are studying in the university and their population. Must wage the levy to contributed the state. It is responsible of human life to their association additionally.",
        "Secondary, Cost that what we reward to the rustic is the way to develop state and contributed to improving the economics, Health insurance, Living cost, Education, and helping disable person. Therefore, part of our earnings as taxes and duty in which what we spending is contributed authorities in developing countries. Such as, The government spending our wage to build up a hospital for help any of the patients. They used our taxes to support the economy of the public and encourage educational institution.",
        "To conclude, Many people believe that they should not pay any of their compensation in the state. I strongly disagree, it is because paying levy is our responsibility that what we must do for contributed our provincial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Chaiyapat Soka",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "therefore",
            "such",
            "additionally",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T02:25:13.392Z"
}