{
    "url": "https://writing9.com/text/5ee5f8fc721eff001104dfc3",
    "file": "data\\8\\5ee5f8fc721eff001104dfc3.json",
    "topics": [
        "cities",
        "people",
        "form",
        "leisure",
        "activity",
        "development"
    ],
    "question": "In many cities, young people prefer shopping as a form of leisure activity. Why do you think this happens? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The shopping is one of the most preferred leisure activities among youngsters in many cities across the world. The globalization, advertisement and fashion industry are the main reasons for this trend of excessive shopping. In my own perspective, it has more demerits than merits due to wastage of money, time and efforts.",
        "To begin with, most of the cities don’t have recreational centres such as sports club or health fitness centres which they can use to spend their leisure time. Consequently, most of the people prefer to do shopping as their pleasurable activity to break the monotonous routine from their busy work schedule and to replenish themselves from their exhaustion level. Additionally, the globalization and development of digital technology have made an easy availability of merchandise worldwide. Thus, the customers can shop easily online or buy from the stores which are open in the majority of cities across the world. Moreover, the advertising by hiring the famous personalities and celebrities with the use of the social media applications, newspapers and television has raised the awareness level among the public about the recent trends and influence their shopping habit.",
        "Contrarily, the people are spending money excessively to buy the latest trends of mobile phones, clothing, cosmetics and gadgets, and thus, ruining their savings and putting themselves under financial debt. In addition to it, it has given rise to throw away culture by unnecessary buying and disposing of the old working products, however, this has put a large burden on the environmental resources. For instance, the killing of wildlife animals such as crocodiles is done for the leather items and woollen clothes. In fact, they should be encouraged to use their leisure time by doing some healthy hobbies such as cycling, gardening, and running.",
        "To recapitulate, the awareness level among the youngsters must be raised to follow the healthy hobbies in spite of doing excessive binge shopping and adopting throw away culture."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Man Kaur",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "however",
            "in addition",
            "such",
            "additionally",
            "for instance",
            "moreover",
            "this",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T10:17:31.056Z"
}