{
    "url": "https://writing9.com/text/5ee5c8e6721eff001104df3e",
    "file": "data\\8\\5ee5c8e6721eff001104df3e.json",
    "topics": [
        "areas",
        "curfew",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult"
    ],
    "question": "In some areas of the US, a curfew is imposed, in which teenagers are not allowed to be out of doors after a particular time at night unless they are accompanied by an adult. Give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Generally, curfew is imposed by the government for the protection of its citizens from some dangerous activities which are happening at the provincial. In my opinion, Young children should not be allowed to go out in this type of situations, especially in late evening, as it can lead to undesirable consequences and if they want to, they must be accompanied by their guardian to protect them.",
        "As in some areas of the US, a time limit is imposed and the main reason for this unavoidable reason is the safety of its citizens, because the administration does not want their citizen to get trapped in these situations which can affect their lives in the pessimistic way. For instance, recently due to corona virus pandemic, children and old age people were not allowed to go out, as this virus is much active and can have more devastating effect on these two groups of people more as compared to adults, although if it is necessary for children to go out then their guardian must be with them to take care. Therefore, it is advisable for children to not to leave their house in this type of conditions.",
        "Other than that, some time limit is imposed by the government, if the province is attacked by the group of terrorist or by the other country's army which can treat the safety of its individuals. In such type of event, if the children go out and that also at night, then they can get trapped as they don't have the understanding to protect themselves if any situation turns out to be worst. For instance, In my country when the Kargil war happened in 1999, time limit was imposed by the government, as at any hour attacked can happen in any part of the country and this can lead to attack on citizens if they are out and at night it can be even more harmful as in the darkness no one can see clearly what can happen. So, children and even adult, should not be allowed to go out.",
        "To Conclude, in the circumstances of curfew, children should be forbidden to go outside for their protection and safety as these events can lead to the harmful effect on them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Addictedtomotivati Motivati",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "although",
            "therefore",
            "such",
            "for instance",
            "then",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T06:58:10.133Z"
}