{
    "url": "https://writing9.com/text/5ee72bc99f3c5b0018014281",
    "file": "data\\8\\5ee72bc99f3c5b0018014281.json",
    "topics": [
        "surveys",
        "show",
        "people",
        "countries",
        "life",
        "expectancy",
        "implications",
        "individuals",
        "society",
        "effects"
    ],
    "question": "Surveys show that people are living longer in many countries. But increased life expectancy has many implications for aging individuals and for society as a whole. What are the possible effects of longer living for individuals and society?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays people's living life span has been prolonged in many countries around the world. However,  the tendency of aging population is mainly detrimental for the both individuals and society.",
        "As for individuals, longer life expectancy has both positive and negative effects. The positive side of living a longer life is that retirees can have more time to their own to achieve their life goals or fully devote to their hobbies, such as travelling around the world and collecting stamps. However, it is hard to stay optimistic on this bright side because in many societies where people generally live longer, either the age to retired has been officially delayed or older people are advised to postpone their retirement. Moreover, younger individuals may have to bear more tax burden than their previous generations. More money will be deducted from young adults' salaries because governments need the funds to ease the stress of paying retirement pensions to the currently increasing elderly population.",
        "Despite some minor positive effects on individuals, the influences of the aging population on society are mostly adverse. In many developed countries, the state is experiencing an almost unbearable financial pressure due to the rising number of the elderly. The reason for this phenomenon is that the number of senior citizens entitled to super has been increasing, while the proportion of working adults who can pay the tax has been shrinking down. In addition, people's longer life span might lead to a tremendous burden on the medical system. The older generation tends to require more careful medical care because of age-related illnesses, such as cardiovascular diseases and senile dementia.",
        "In conclusion, the global phenomenon of the aging population has far more negative impacts than its positive effects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Emily Wu",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "moreover",
            "however",
            "in addition",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 122,
                        "end_idx": 132
                    },
                    {
                        "start_idx": 993,
                        "end_idx": 1003
                    },
                    {
                        "start_idx": 1085,
                        "end_idx": 1095
                    },
                    {
                        "start_idx": 1752,
                        "end_idx": 1762
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 25,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 220,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 313,
                        "end_idx": 317
                    },
                    {
                        "start_idx": 384,
                        "end_idx": 388
                    },
                    {
                        "start_idx": 1484,
                        "end_idx": 1488
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-15T08:10:46.118Z"
}