{
    "url": "https://writing9.com/text/5ee7653a9f3c5b0018014311",
    "file": "data\\8\\5ee7653a9f3c5b0018014311.json",
    "topics": [
        "people",
        "music",
        "role",
        "society",
        "form",
        "entertainment"
    ],
    "question": "Some people think that music plays an important role in society. Others think it is simply a form of entertainment. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Music is the essence of life from the pre-historic times. Whether it plays a crucial role in the society or it is just a form of entertainment is a debatable issue. I will discuss both the viewpoints and give my opinion in the following paragraphs.",
        "Music is an essential part of human life. It connects people with their culture and tradition. It is the heritage and available in the form of folk music and songs which make the culture alive for generations. Due to unavailability of such valuable assets, people might forget their customs. In addition to this, the opportunities developed due to this is enormous in the form of employment. Thousands of countrymen are employed and earn through this industry. Furthermore, it connects people and provide the opportunity to meet people from various cultures and help them to connect irrespective of their nation and culture. For example, musician A. R. Rehman has connected millions of people around the world with his magical creations.",
        "On the other side, it is commonly believed that music is mandatory in all sorts of entertainment. It relaxes the mind of the people and help them to overcome from their stress level. Additionally, it has a charisma which elevates the enthusiasm in the individuals to make them dance on various occasions. Furthermore, festivals are also not the exception to this in which instruments or songs are played during celebration to enjoy the spirit mentally and spiritually.  For example, it is a tradition to play different types of melodies in the festivals of each country.",
        "In conclusion, whether or not music is an important for the humanity or it is only for the entertainment is a debatable issue. However, in my opinion, it has a crucial role in the society. The key reason for this is the treasure that it has for future generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Barinder shergill",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "for example",
            "however",
            "in addition",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-15T12:11:05.700Z"
}