{
    "url": "https://writing9.com/text/5ee85bc89f3c5b001801450e",
    "file": [
        "data",
        "8",
        "5ee85bc89f3c5b001801450e.json"
    ],
    "topics": [
        "world",
        "communities",
        "countries"
    ],
    "question": "We cannot help everyone in the world that needs help, so we should only be concerned with our own communities and countries.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people opine that we should not help people in other countries as long as there are already a lot of people who is needed in our own country. Although it is true that we hardly help every single one in the world, I disagree with this view because I believe the we should try to help as much as possible.",
        "On one hand, I accept that it is essential to help citizens in need in our community or neighbourhood. Certain communities have impoverish issue and lack of resources. People are struggling with making a living and hardly make the ends meet. For example, some  aboriginal children live on the mountain are lack of educational resource or even can’t afford of school lunch. In this case, there are usually opportunities for us to do volunteer work with distance advantages, such as spend time company those kids or be a volunteer teacher. Moreover, for those who want to help but have no time, we can also donate food, clothes, and books. As the problems are on our doorstep, there are obviously ways to help, I can understand why some people feel that we should prioritize local charity.",
        "On the other hand, I believe that we have an obligation to help needed people beyond our national borders. In some country, the problems that people face is much more serious than those in our own communities, and it is often even easier to help. For example, when children are dying from curable diseases in African countries, governments and individuals in the richer area can save lives by simply paying for their vaccines that already exist. A small donation to international charity or certain organization might have a greater impact on humanity as a whole, rather than just helping in our local area.",
        "In conclusion, it is true that we cannot help everyone in the world, but I believe that the national boundaries should not stop us from helping more and do more."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "H Chloe",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "on the other hand",
            "although",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T05:45:34.631Z"
}