{
    "url": "https://writing9.com/text/5ee893a69f3c5b0018014587",
    "file": [
        "data",
        "8",
        "5ee893a69f3c5b0018014587.json"
    ],
    "topics": [
        "people",
        "prison",
        "sentences",
        "decrease",
        "crime",
        "alternative"
    ],
    "question": "Some people believe that longer prison sentences are the best ways to decrease crime, while others believe that there are alternative ways to reduce crime. Discuss both views, and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime rates have been rising enormously in recent years. To curb this problem, some parts of society think that long prison punishment is the most effective method. However, in the opinions of others, including myself, by using other different ways, crime can be reduced, and this essay will explain why.",
        "On the one hand, numerous people think that offenders should be punished with a long prison sentence because this phenomenon can generate fear in a criminal's mind. In other words, if a person is already aware of the intensity of punishment before committing any illegal work, it will discourage him from becoming a criminal. For instance, Saudi Arabia, where the ramifications of committing a crime are much harsher than the rest of the world, has much lower criminality rates than even the most developed nations. Hence the strict punishment will work as a deterrent to future criminals.",
        "On the contrary, I believe that alternative ways, such as providing proper education facilities, and employment can solve the issues far more effectively. Sufficient education and job opportunities, keep the masses busy, and nobody will try to commit any offence. Furthermore, people will have some goals in their lives to fulfil, which keeps them away from negative thoughts. In Sweden, for example, schooling is free for everyone, and the country’s authority is continuously working for more employment options. That is the reason why Sweden tops the list of peaceful countries.",
        "In conclusion, longer prison terms certainly instill fear in the minds of potential criminals and discourage them from committing a crime. However, eradicating the root cause of crime by providing education and employment opportunities is a better option."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chavanpranay1994",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in other words",
            "on the contrary",
            "such",
            "for instance",
            "hence",
            "that is",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 250,
                        "end_idx": 255
                    },
                    {
                        "start_idx": 699,
                        "end_idx": 704
                    },
                    {
                        "start_idx": 1608,
                        "end_idx": 1613
                    },
                    {
                        "start_idx": 1654,
                        "end_idx": 1659
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-16T10:02:29.159Z"
}