{
    "url": "https://writing9.com/text/5eeaea259f3c5b0018014b0c",
    "file": [
        "data",
        "8",
        "5eeaea259f3c5b0018014b0c.json"
    ],
    "topics": [
        "subjects",
        "arts",
        "music",
        "drama",
        "school",
        "time",
        "calendar"
    ],
    "question": "Subjects like arts, music and drama are more important than other school subjects and therefore should be give more time in the calendar.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable to say that for the holistic development of the students, schools must have a perfect mix of academic as well as non academic subjects. Some people argue that it should be mandatory for all the institutes to include subjects such as music, acting and creative writing. I completely agree with the above notion as learning these subjects will enhance their creative skills, and they will get much needed break from their studies.",
        "To begin with, having extracurricular subjects like dancing, arts and creative writing in the educational institution will help them enormously. Because when students learn this subjects, it enables them to develop creative, thinking, and imaginative skills, which ultimately beneficial for them to learn their academic subjects. For instance, in recent studies, it has been found that it is easier for a student with higher imagination capabilities to solve a complex mathematical problem. Additionally, some children are blessed with artistic skills so the classes will give them a platform where they can nourish their skills and perfect them.",
        "In addition to that, having non academic subjects in the academy helps students to alleviate the academic pressure. These subjects give students a much needed break from their regular academic curriculum subjects. Undoubtedly, competition among students has increased which can sometimes lead to stress. For instance, nowadays in order to surpass their peers, and maintain their position in the academy, students have to work harder and finish their part on time. Hence, it creates a lot of stress and tension in teenagers. Therefore, it has become imperative for both teachers and parents to give children some extra time which helps them to relax their mind and body.",
        "In conclusion, including drama, arts, and creative writing in school curriculum help students to reap rich benefits by strengthening their thinking skills and relaxing their mind; therefore, it should be a compulsory part of the school syllabus."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "this subjects",
                "start_idx": 619,
                "end_idx": 632,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "this subject",
                    "these subjects"
                ]
            }
        ]
    },
    "submitter": "harpreet",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "to begin",
            "additionally",
            "hence",
            "such",
            "in addition",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T04:46:52.797Z"
}