{
    "url": "https://writing9.com/text/5eea8a459f3c5b0018014a5e",
    "file": [
        "data",
        "8",
        "5eea8a459f3c5b0018014a5e.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science science and technology.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are two different views about studying of university students on behalf of the people. Many have the opinion that they should only elect a major which is very functional for the society, for instance engineering majors, others argue that they should choose their fields without any obligation and according to their passion. Personally, I support both views and they should be given equal consideration.",
        "The truth is that students should decide freely and continue the way which they are eager to do. In fact, societies need all majors and if people have knowledge in special fields, country may confront with a serious problem in the future. To illustrate, societies require artists, such as actors, directors, and so on in order to create various movies for people as a past time. What is more, countries should progress in all aspects and without attention to this matter, they have to expense a lot so as to import some commodities or services.",
        "On the other hand, studying in a particular field can be very operational for countries with a few demerits. Firstly, cities will develop steeply and this issue can prepare lots of jobs for people and also utilize a wide variety facilities without any troubles, one example of this would be a great public transportation. Secondly, these students can invent a lot of equipment and through this way make a considerable amount of profit for the country and have exclusiveness of something. In other words, they can export their products to the other areas and hold training courses in order to teach their skills and experiences. But, these students may be obsessive in the future and this restriction has a negative impact on their minds.",
        "In conclusion, in my view, students should be conducted by the authorities so as to follow their interests and also prosperous in useful majors."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Hesam Amir",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "in other words",
            "also",
            "secondly",
            "such",
            "firstly",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-17T21:31:43.044Z"
}