{
    "url": "https://writing9.com/text/5eea36da9f3c5b00180149e5",
    "file": [
        "data",
        "8",
        "5eea36da9f3c5b00180149e5.json"
    ],
    "topics": [
        "art",
        "part",
        "culture",
        "world",
        "people",
        "focus",
        "science",
        "technology",
        "business",
        "interest",
        "arts"
    ],
    "question": "Art is considered as en essential part of all culture throughout the world. However, these days fewer and fewer people appreciate art and turn their focus to science, technology, and business. What do you think that is?  What could be done to encourage people to take an interest in the arts?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubted that the art has always played a crucial role in the civilizations of every ethnicity around the world. Nevertheless, people have attached less and less importance on its dedication, while we pay more attention to the other fields like science, technology, and business. Here, I would like to explore the reason of this phenomenon and propose some viable measures to solve the issue.",
        "To begin with, the major factor is that the artworks cannot benefit the development of human life. For example, unlike electricity or computers,admiring a painting or marvelling a sculpture unable to make our life more comfortable and convenient. As science and technology allow mankind to live with the convenience on their fingertips as well as creating the flow place for trading in the globe, so it is impossible for us to live without them nowadays. As a result, the regime and communities prefer to make more efforts on other spheres rather than investing in the creative activities.",
        "However, the core value of the fine arts is enriching the culture of the world and presenting the transformation of the society. Therefore, several solutions are worth mentioning to facilitate the passionate of publics on the arts. Firstly, expanding the artwork exhibitions with the novel operations. For instance, applying the latest technology like visual reality or digital photography which is great for attracting young people. Furthermore, publicizing the coming display through Facebook, Twitter, or Instagram, with making a good use of these social networks can maximize the effect of advertising. Last of all, the ministry can offer the patronage to artists and fund artistic students that will give the financial incentive to individuals.",
        "In conclusion, the truth is that the fine arts may not able to improve our life standard; yet, it helps us to understand those good olden days. Accordingly, populaces should not undermine the significance of the artworks; meanwhile, the government should be aware of it and take proper actions to change this situation."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": ",",
                "start_idx": 543,
                "end_idx": 544,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "novel",
                "start_idx": 1273,
                "end_idx": 1278,
                "error": "connected with or belonging to or used in a navy",
                "error_des": "",
                "suggetions": [
                    "naval"
                ]
            }
        ]
    },
    "submitter": "p282734",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "as a result",
            "for example",
            "last",
            "nevertheless",
            "however",
            "therefore",
            "this",
            "furthermore",
            "firstly",
            "accordingly",
            "to begin",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-17T15:31:51.233Z"
}