{
    "url": "https://writing9.com/text/5eea02cb9f3c5b001801492e",
    "file": "data\\8\\5eea02cb9f3c5b001801492e.json",
    "topics": [
        "people",
        "music",
        "role",
        "society",
        "form",
        "entertainment"
    ],
    "question": "Some people think that music plays an important role in society. Others think that it is simply a form of entertainment. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern society, with its revolutionary technological breakthroughs, more and more people diminish the significance of the tune and the value it holds. This has resulted into a debate with individuals claiming that singing is only perceived as a general form of amusement, while others believe that music has an enormous impact on the society. It seems to me that this specific form of art is capable of implementing changes to our community. Let us discuss both perspectives of this debated topic.",
        "On the one hand, music is immensely important. The majority of the well known and adored artists use their platforms to deliver messages that should be put to the attention of the crowd. These messages vary from topic and context of self love, politics, war and etc. It gives voice to the unheard and raise awareness to the troubles around the world. For instance, BTS is a South Korean boy band that has a considerable huge international fan base. The members of the band convey the importance of self love and ethnicity tolerance in their songs. In addition, they are the official representatives and founders of the Love Myself anti-violence campaign run in partnership with UNICEF to highlight the matters sung in their tracks. That is why it is appraised as vital and more people should comprehend it as a valuable source of information.",
        "On the other hand,  art composition is considered to have no actual crucial role other than serving its beholders as a purely object of satisfaction. Not only people enjoy listening to songs when working out or cooking, but also experience a great rush of excitement when attending concerts, shows and festivals. Undoubtedly, this opportunity will obviously entertain them. In particular, such events as Coachella, Super Bowl are mainly found to amuse the mass offering trendy and popular performances.",
        "Taking everything into consideration, although this art form perception has greatly shifted towards global trends  and has been entitled solely as a source of pleasure, to my mind, it holds social and psychological value. Thus, society is able to grow stronger together with music."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "art",
                "start_idx": 1369,
                "end_idx": 1372,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "artistic"
                ]
            }
        ]
    },
    "submitter": "meru.khamiyeva",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "thus",
            "on the other hand",
            "for instance",
            "although",
            "in addition",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-17T11:56:13.327Z"
}