{
    "url": "https://writing9.com/text/5eea2aa29f3c5b00180149ba",
    "file": "data\\8\\5eea2aa29f3c5b00180149ba.json",
    "topics": [
        "people",
        "gadgets",
        "phones",
        "laptops"
    ],
    "question": "Some people are fond of buying new gadgets, phones, or laptops. Is this a good thing or a bad thing? Discuss your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ever since the time of evolution, man has been obsessed with gadgets. I would agree that things such as these makes life very easy. However, on the other hand it also brings unwanted stress and pressure in mind while using them.",
        "Let's talk about the advantages of using devices like phones or laptops. If we talk about the evolution of such devices, in recent times they have become more and more portable. Now they easily fits in your pocket. Can be easily carried and used with a touch of your finger. Something which can be only imagined in the dreams twenty years back. For instance, such a technology helps people to stay connected from any part of the world. Nowadays, phones have become so powerful that, in most of the cases they do replace the work of the laptop. Maybe, this can be taken as one of the reasons for people to look for latest released phones with new features. The second reason can be due to the high publicity of the products. For example big computer or phone companies try to have a grand launch event for the customers to get attracted towards advertising. Which, in most of the times, then then follows by advance bookings of the product.",
        "There are many serious implications in buying the newest gadget, when obsession of buying a new device becomes more of a competition. For example, Unnecessary hype is created for product pre-launch. In the result, people wait in long queues to get this product first. Companies make these products in limited quantity and sale it in discounted rate, Just to create the demand for more in future.  In some cases since, high end products are considered to be status symbol sometimes people opt for a loan and EMI to buy an expensive mobile.",
        "To conclude, Although mobiles have become part of life for humans, but we need to treat it a any other device. Which means, Mobiles to be bought for doing important and essential things and not to play games or as a status symbol."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "blackdevil.chetan",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "this",
            "second",
            "then",
            "for example",
            "although",
            "however",
            "for instance",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-17T14:38:56.151Z"
}