{
    "url": "https://writing9.com/text/5eeb00ee9f3c5b0018014b2e",
    "file": [
        "data",
        "8",
        "5eeb00ee9f3c5b0018014b2e.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part in organized group activities in their free time. Others  say that it is important for children to learn how to occupy themselves on their own. Discuss both the views and give  your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to manifold peoples' parents must uplift their children to take part in team activities in their spare time, whereas, others ponder it is imperative that offsprings itself decide to engage themselves. In my opinion, I do believe that adolescents are too young to take their own decisions in a primitive age, therefore, a guardian must be there to give them a precise direction to their life.",
        "On the one hand, guiding juveniles to join group classes can be beneficial in many ways. To be precise, it cannot be denied that parents can guide their infants much better than any other as they are fully aware about their interests and hobbies, thus, it is their responsibility to push them towards the right direction that aid to develop their cognitive skills. There are myriad coaching centres available nowadays that provide various classes  such as dancing, music, sports, and brainstorming. Moreover, it will eradicate the communication gap between them as both will spend their most moment together and enjoy each others company too, like dropping them at their training centre, attending their annual function, meeting with their teachers and so on.",
        "On the other hand, a certain set of people considers that young ones can make up their mind to utilize their free space, however, it could have inevitable consequences that can ruin their life for a lifetime. Simply stated, offsprings are young and vulnerable too,  to get influenced  from the outside world. There might be a possibility that some of them may indulge themselves in unethical habits, for instance, drugs, awful friendship, telling a lie, and watching inappropriate videos, hence, an elder person must be there to direct their footsteps in the right direction and ensure that teenagers spend their valuable time in enhancing their future.",
        "To conclude, I profoundly affirm parents should be there to support their little ones to pursue their interests because they can guide them well, however, if a child takes his own decision to spend their leisure time it would endanger  himself by falling in wrong deeds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rashme",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "such",
            "however",
            "moreover",
            "on the other hand",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T05:54:00.415Z"
}