{
    "url": "https://writing9.com/text/5eebb0f49f3c5b0018014ce7",
    "file": "data\\8\\5eebb0f49f3c5b0018014ce7.json",
    "topics": [
        "people",
        "struggle",
        "technologies",
        "smartphones",
        "computers"
    ],
    "question": "Some old people today struggle with the use of modern technologies such as smartphones and computers.\nWhat is the cause of this?\nWhat are some possible solutions?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many older people today have difficulty acclimating to new technology. The main cause of this is the novel nature of the computer revolution and the best solutions involve education.",
        "The elderly have trouble catching up with new developments in technology because computers and the internet are fundamentally novel. Computers require a skill set that is completely foreign to individuals who did not grow up in the last 30 years. To use a computer, one must be able to type, set up online accounts, remember passwords, troubleshoot IT problems and navigate both the internet and various internet-based apps. For those born into the internet era, this is all second nature, but for others the learning curve is often too steep. The simple process of turning on a computer and locating programs using an unfamiliar interface can be overwhelming and serves as the principle, initial barrier.",
        "The best solutions for this relate to education. Older people who are still working require special training programs and patience from their employers and themselves. Competence is likely given detailed instructions and enough time to practice. Moreover, many retired older people want to spend more time with their children, grandchildren and old friends, but it can be difficult to travel, particularly if they live far apart. Old people would be extremely motivated to make video calls and stay in touch with loved ones with applications like Skype, Facetime and Facebook Messenger. Through simple instructions from family members, it is possible video-conferencing could become a routine task.",
        "In conclusion, old people today often cannot understand the machinery because it is a seismic shift in perspective and the solutions involve patient training at work and home. In this way, the benefits of technology can be extended to a generation that missed out on them in their youth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manpreet15011998",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "second",
            "moreover",
            "that is",
            "this",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T18:23:23.938Z"
}