{
    "url": "https://writing9.com/text/5eeb6f7c9f3c5b0018014c57",
    "file": [
        "data",
        "8",
        "5eeb6f7c9f3c5b0018014c57.json"
    ],
    "topics": [
        "people",
        "balance",
        "work",
        "parts",
        "lives"
    ],
    "question": "Many people find it hard to balance their work with other parts of their lives.What are the reasons for this? How can this problem be overcome?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present scenario, humans have to face a tough fight between their personal and professional lives. It is generally believed that balancing between the two is quite a tedious task. Work pressure and financial issues are the probable causes of the problem. However they can be resolved by mutual understanding and prioritising the activities. This essay will discuss the above mentioned issues with the possible solutions.",
        "To begin with, your work life demands to devote numbered of hours. This is mainly because you get paid for your services. As a major percentage of time is taken by your job  responsibilities, you are left with almost negligible time for yourself. Consequently, it leads to the issues of stress and anxiety. In addition to this, it may end up making you feel having an imbalanced life. Further, in order to earn more one has to compromise a part of their well being. For instance, a person working on a good post with an MNC has to make a choice most of the time between leisure and appraisal. Both of these factors are responsible for affecting the equilibrium of lives.",
        "However, these factors do not come in the category of incurable issues. They can be  easily resolved by seeking help from the highest official in your working space. Start discussing things, a lot can be done with it. Further, a person needs to be a bit selfish at times, where he has to choose himself over others. As a result, it will not only heal your physical and mental health, but instill a confidence of living in a better way. For example, a healthy discussion with a boss will lower the stress you are going through. All these ways may prove helpful to bring a balance.",
        "To conclude, this essay has discussed the problems affecting the nominal balance on one side and present the ideas to solve them on the other. Though these pressures make your life challenging, but gives a better shape to it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "However they",
                "start_idx": 261,
                "end_idx": 273,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, they"
                ]
            }
        ]
    },
    "submitter": "Jasleen",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "further",
            "as a result",
            "however",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T13:44:41.859Z"
}