{
    "url": "https://writing9.com/text/5eeb89279f3c5b0018014c91",
    "file": [
        "data",
        "8",
        "5eeb89279f3c5b0018014c91.json"
    ],
    "topics": [
        "countries",
        "plastic",
        "bags",
        "source",
        "rubbish",
        "pollution",
        "land",
        "water",
        "people"
    ],
    "question": "In many countries plastic shopping bags are the main source of rubbish, causing pollution on land and in the water, so people think they should be banned. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present scenario, the amount of waste being generated on earth is rising at an alarming rate. Therefore citizens of some nations are in the favour of banning the items resulting in air and water pollution especially shopping bags of plastic. I partially agree with their opinion as it is not a single factor responsible for such a condition.",
        "On the one hand, people in every country like to shop a lot in the form of clothes and groceries. Definitely, the material is associated with packaging which provide ease in carrying things, but we have to break the chain of our comfort zone.  Such an action will be an initiative towards the betterment of the nature and step by step the main aim of reducing rubbish could be achieved. For instance, Jamaica is absolutely a plastic-free country wherein most of the things are given in paper bags or jute bags. To sum up, a small attempt can lead to a big change.",
        "Contrary, on the  other hand, the convenience related to polystyrene has made the person's habitual to use them. They are using it in plastic bottles, wrappers and many more. It is quite difficult to boycott it. Moreover, they perceive that plastic should not be solely criticised for bad impact on environment However, there are many other factors contributing to it. For instance, the waste in the form of excess garbage, under use of items and discarding them are some of them. Therefore a major achievement cannot be made simply by removing it.",
        "To conclude, this essay argued the reason for why people not completely supporting the ban of polymer as well as the people advocating the same. As the effect on earth is the result of mixed issues, therefore I partially agree with the statement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jasleen",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "however",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T15:42:07.843Z"
}