{
    "url": "https://writing9.com/text/5eeb441a9f3c5b0018014be4",
    "file": "data\\8\\5eeb441a9f3c5b0018014be4.json",
    "topics": [
        "majority",
        "children",
        "grandparents",
        "fact",
        "parents"
    ],
    "question": "Today, the majority of children are raised by their grandparents due to the fact that their parents are busy working. To what extent do you think it affects the whole family?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the most of the children are taken care by grandparents. Although this trend also contribute towards the developments of children, but I still that would be better when the children are brought up by both their parents and grandparents.",
        "On the one hand, there are a number of advantages towards the whole family when the younger live with their grandparents. First, by taking care of the children of grandfathers and grandmothers, the parents would have peace of mind, therefore they would  totally concentrate the careers. For example, if they do not have the depression of children's issues, they would have the opportunities to focus time, effort on their careers, which is environment conductive to increase their salary. Second, since the grandparents usually have more free time to teach some moral lessons and family's history, which helps the grandchildren to build the moral compass from an early age. As a result, if the parents take the main responsibilities, they tend to use TVs as baby-sisters, and the children can become couch potatoes.",
        "On the other hand, a period of totally living with grandfathers and grandmothers leads to some drawbacks. The huge disadvantage is that most of them tend to be overindulgent, the babies would become the naughty people, which affects directly their development. Furthermore the children lose their grandparents when there are growing and hence can result in the health problems because these make them feel lonely and they can find it difficult to connect with their parents. For instance, they can face the issues related to mental health such as depression at the early age, therefore the attention and affection of fathers and mothers are a vital importance.",
        "In conclusion, the babies should be taken care with their grandparents and parents. This would trend to some above-mentioned benefits towards not only fathers and mother but also babies."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also contribute",
                "start_idx": 87,
                "end_idx": 102,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also contributes"
                ]
            }
        ]
    },
    "submitter": "linh phan",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "second",
            "for instance",
            "hence",
            "as a result",
            "furthermore",
            "for example",
            "although",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T10:40:34.089Z"
}