{
    "url": "https://writing9.com/text/5eec9d439f3c5b0018014eda",
    "file": [
        "data",
        "8",
        "5eec9d439f3c5b0018014eda.json"
    ],
    "topics": [
        "suggest",
        "people",
        "job",
        "years",
        "school",
        "university",
        "itadvantages"
    ],
    "question": "Some suggest than young people should take a job for a few years between school and university. Discuss what the itadvantages and disadvantages might be for people who do this.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered that the pupil Indulged in tasks for a few years after finishing their school. This essay will discuss on both merits and demerits of this trend.",
        "To commence with, after finishing the school course of the graduate take a break and joined the job they will get the opportunities to develop themselves. Moreover, they will get more experience about the lifestyle  and know how crucial the activity is. For instance, a recent investigation concluded  the junior involved in employment before starting an educational institution seems more serious about the growth than those who attend university  without working as a worker. Furthermore, they can progress their interpersonal and social skills such as confidence levels, problem solving capability, team performance, capacity, patience, helpful habits  and so on. In order to know the value of some things one must involved in that things like money. If the children have to know about the pivotal of capital they must do tasks by themselves and earn money so they will know how hard it is. That's why, joining works before academy succour junior to be more responsible and developed in their overall progress.",
        "However, if the learner did not get involved in class after completing their undergraduate growth, it's might have many demerits in their activity. Firstly, they may change their mind once they got the habits of earning money. To exemplify, a recent investigation stated that 50% junior once they involved in Employment they change their mind and don't go back to the educational institution. Secondly, as they are not mature enough when doing struggle they might involved in social evils like gambling, drug addiction and so on. In addition, they might think negatively about the activity so it will adversely affect in their life. Hence, it's May be jeopardised for children do performance after school soul as they are not mature enough.",
        "To sum up, learning in an educational institution after doing some year's  trial has both negative and positive aspects. On one hand, it's assist in overall development of children and on the other ways it might indulge them in bad habits and might  not fascinated to go back to do a study."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sabu",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "hence",
            "however",
            "firstly",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-19T11:14:55.857Z"
}