{
    "url": "https://writing9.com/text/5ef8973fddee680018974855",
    "file": [
        "data",
        "8",
        "5ef8973fddee680018974855.json"
    ],
    "topics": [
        "people",
        "strength",
        "factor",
        "success",
        "sports"
    ],
    "question": "Task 2: Some people think that mental strength is the most important factor for success in sports. However, some others believe that it is more important to have strong and fit people. Discuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, mental strength is believed to be the most essential factor for people to succeed in participating in sports. On the other hand, being strong and fit is thought to be more necessary than anything to play sports since it is the one of the most competitive sides for people to win the game. Obviously, I think both choices will play a huge role in measuring how perfect did play you take part in your play.",
        "Firstly if people want to participate in some Sports Challenge or prizes, they will have to practice almost everyday carefully and laboriously to improve their strength and save their energy. In addition, they need to eat healthily with lots of high vitamin foods such as vegetables, meats. Therefore, people will be energetic and be ready to head with their next challenge. For instance, providing enough water when losing it too much by practising so hard or have enough sugar in their meal. As a consequence, their physical health will be able to increase dramatically and significantly.",
        "On the other hand, mental health is particularly one of the most important factors which can help people win the match easily because of its magical powers. Only after people are encouraged by their families or friends, even other special people, did they notice that the body inside become more powerful than ever. For example, a running competition, which is very competitive and attractive, is joined by many people, if a person saw their family on the stage, the percentage to win is higher than ever. Finally, not only do mental strength help calm down people's confusing, but also they can feel like not being tired to try to complete playing part their best.",
        "In conclusion, I absolutely think both physical and mental health have their own responsibilities. Subsequently, people cannot win the game by participating in it without physical practice. Moreover, encouragement from their family and friends will definitely help them get their highest prize."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Firstly if",
                "start_idx": 414,
                "end_idx": 424,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Firstly, if"
                ]
            }
        ]
    },
    "submitter": "10A1 - 29 Võ Ngọc Hoàng Sang",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "finally",
            "for example",
            "in addition",
            "next",
            "therefore",
            "subsequently",
            "moreover",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-28T13:31:47.275Z"
}