{
    "url": "https://writing9.com/text/5ef9b804ddee680018974bff",
    "file": [
        "data",
        "8",
        "5ef9b804ddee680018974bff.json"
    ],
    "topics": [
        "people",
        "resources",
        "animals",
        "population"
    ],
    "question": "Some people think that resources should be spent on protecting wild animals, while others think those should be better used for the human population.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is said that means would rather be spent on animal protection. However, others support the notion that human beings must be prioritised. Although both of them have their own benefits, I would argue that it is of higher importance to allocate these resources to the human population.",
        "In the first place, it is inevitable that the existence of animals would deter ecological balance from being disrupted. Without animals, the food chain would be disordered, even broken due to the lack of food resources, which cause the gradual extinction of every other species including human. Therefore, animal life cycle is sustainable, ensuring the survival of the planet. Furthermore, animals are extremely useful and beneficial to medical breakthroughs. For example, the poison of the snake has been proved to cure some extreme diseases, namely brain injuries and strokes.",
        "In the second place, immediate requirements concerning the survival of human population demand for resources. For instance, in order to find the vaccine for Covid 19, financial support and a sheer amount of effort have been invested in expensive research and experiments. Moreover, human deserve means better on the grounds that they have a more meaningful and interesting life than any other kinds. They are able to have more sophisticated experience with mental abilities, including high reasoning skills and intense emotions.",
        "In conclusion, a small amount of resources is used for animals to balance the ecosystem and support medical uses. Nevertheless, spending those on humans is much more significant because they have a more interesting life and it possibly ensures the survival of human beings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Thanh Chau Tieu hoc",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "first",
            "furthermore",
            "nevertheless",
            "although",
            "however",
            "therefore",
            "second",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-29T09:47:54.421Z"
}