{
    "url": "https://writing9.com/text/5ef92686ddee680018974a4d",
    "file": [
        "data",
        "8",
        "5ef92686ddee680018974a4d.json"
    ],
    "topics": [
        "world’s",
        "cost",
        "fuel"
    ],
    "question": "The best way to solve the world’s environmental problems is to increase the cost of fuel. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "No one disagrees that one of the highest priority today to find an explanation to the various environmental problems facing humankind. Of all the ways suggested to achieve this, imposing taxes on the fuel is a controversial tactic. Being aware of the effectiveness this measure would bring, I do not agree that this is necessarily the most desirable quick fix.",
        "Admittedly, it is partly true that higher taxation of fossil fuels works for several environmental issues in that it leads to lower consumption and thus lower emissions. More specifically, if people were informed of escalating rates for petrol on the news, on the following day, many of them would be highly likely to choose public transportations, rather than the private vehicle, because of the cost burden. Then, there will definitely be a dramatic reduction in the number of vehicles running on the road, thus lowering the level of exhaust fumes, which plays a significant role in improving air and water condition.Another potential effect of the initiative is that the pooled funds can be used to solve environmental pollution. More specifically, the collected taxes can be used to either set up pollution prevention facilities or subsidise renewable energy projects namely, solar and localised biofuel reactors. Therefore, higher tax rates imposed on non-renewable power can be a stepping-stone to the solution of environmental problems.",
        "Nevertheless, I doubt that the policy is the best way to solve environmental difficulties in a sense that it would only work in the short term, but it is by no means a fundamental solution. As far as the nature of the nowadays environment problem is considered, the ’one-size-fits-all‘ solution can hardly work in dealing with complicatedly tangled issues. In other words, we need more comprehensive countermeasures to handle not only over-consumption of fossil fuel, but also other major problems including intensive farming, overpopulation, or waste disposal. Another reason I doubt the argument that this policy is the best is that it places too much emphasis on not an individual responsibility, but governmental policy, which is so high-handed and coercive. As we all know, people who prioritise their convenience over nature protection must choose private vehicles, willingly submitting to the increased gas rate. That is to say, as time goes by, people will get used to the higher price of oil, so I personally think that such a measure is nothing more than just a short-term one.",
        "In conclusion, I do believe that increasing the level of taxation on fuel is at best a short-term result of only limited environmental problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "YouTube yang",
    "num_words": 423,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "nevertheless",
            "this",
            "then",
            "therefore",
            "in other words",
            "thus",
            "that is",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-29T04:58:31.086Z"
}