{
    "url": "https://writing9.com/text/5efa2a0bddee680018974d3a",
    "file": "data\\8\\5efa2a0bddee680018974d3a.json",
    "topics": [
        "cities",
        "planners",
        "shops",
        "schools",
        "offices",
        "homes",
        "areas",
        "policy"
    ],
    "question": "In many cities, planners tend to arrange shops, schools, offices, and homes in specific areas and separate them from each other. Do you think the advantages of this policy outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As urbanization intensifies, urban design is also considered important. Planners pursue that commercial districts and residential areas should be distinguished. Although I acknowledge that this suggestion has its downsides, I personally think that the advantages are far more obvious.",
        "To begin with, nobody cannot deny the fact that dividing areas for different use may cause health problems not only for mental ones but also for physically. First of all, in terms of our mental health care, this policy made people get stressed at the time when they go to work. For example, If home and office are located far away from each other, they can suffer from long commuting time. Moreover, Traffic congestion is one of the main stress factors for worker, which can cause losing their energy. If they can save their time from on the way to go workplaces, they could show more improved productivities.",
        "Even though there are some drawbacks when every purposed-buildings is in the distinct area, there are very conspicuous benefits. Firstly, one of the most serious problems is noise pollution caused by commercial district. A large floating population can create over crowded that citizens absolutely dislike. Secondly, this phenomenon can lead to privacy violations. Nobody wants to show their private life in cosy home to pedestrians who go to school or the shops. For these reasons, I strongly agree with this viewpoint.",
        "In conclusion, on the whole this proposal of separating different facilities from each other is positive, although I accept it may have some drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vic대디",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "firstly",
            "although",
            "moreover",
            "this",
            "to begin",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-29T19:10:10.380Z"
}