{
    "url": "https://writing9.com/text/5f15d704401ea400186c7cfc",
    "file": "data\\8\\5f15d704401ea400186c7cfc.json",
    "topics": [
        "future",
        "nobody",
        "newspaper",
        "books"
    ],
    "question": "In future, nobody will buy printed newspaper or books because they can read everything online free. To what extent, do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is sometimes argued that people will no longer purchase newspapers and books in physical stores due to the free online resources. I completely disagree that online reading materials will replace the traditional hard copies.",
        "There are various reasons that online resources will not replace traditional hard copies. Firstly, the online books or newspapers are not totally free. For example, The Times Magazine charges their reads a few pounds per week to access the news, and the annual subscription fees are costly. Secondly, elderly people cannot browse the interest without laptops or tablets. Similarly, children under five are not taught how to use a computer or a Kindle tablet. Finally, parents have no control over online resources, and the information cannot be filtered by parents. There could some news or stories which are inappropriate for children; such as violent stories.",
        "I believe that traditional hard copies of newspaper and books are still in high demand. People prefer to read books and feel the papers as they see this as a preservation of culture. For instance, popular books are always excellent gifts for people who enjoy reading. Furthermore, schools need to have printed books for pupils, and only this way can it enable teachers to ensure all pupils are taught the same knowledge. Printed books are convenient for pupils to make notes and access them freely. Once books are purchased, there is no expiry date as opposed to online copies which might have limited time to read.",
        "In conclusion, my view is that online reading materials will never replace traditional printed copies due to the subscription fees and limited time restrictions before copies are replaced."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "per week to access",
                "start_idx": 445,
                "end_idx": 463,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "per week access to"
                ]
            },
            {
                "word": "to make",
                "start_idx": 1352,
                "end_idx": 1359,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "make"
                ]
            }
        ]
    },
    "submitter": "mark888888",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "firstly",
            "furthermore",
            "such",
            "for instance",
            "secondly",
            "finally",
            "this",
            "for example",
            "similarly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-20T17:44:47.735Z"
}