{
    "url": "https://writing9.com/text/5f15c3fb401ea400186c7cc6",
    "file": [
        "data",
        "8",
        "5f15c3fb401ea400186c7cc6.json"
    ],
    "topics": [
        "world",
        "life",
        "expectancy",
        "individuals",
        "society",
        "measures",
        "impact",
        "populations"
    ],
    "question": "In the developed world, average life expectancy is increasing.What problems will this cause for individuals and society?Suggest some measures that could be taken to reduce the impact of ageing populations.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of todays world is a colossal upsurge in the number of people believing that due to advancement in technology, an average life expectancy is increasing all over the world. There is a wide range of factors that account for why this is happening. In my opinion, this problem can be remedied provided that some effective measures are taken.",
        "There are a myriad of reasons account for this soaring concern. Unlike everyday problem, which can be dealt with easily, an ageing population, which is extremely perilous can lead to an array of such issues as chances of overpopulation and burden of older people on the family members. For example, if the individual's age is improving with medical treatments, then population of older people will be increased. Therefore, their cost of living and expenditure will be increased and it is difficult for the family members look after them. Thanks to the aforementioned predicaments, it is not only people, but also a society which can suffer immensely.",
        "Steps to deal with this problem are many, but the  most effective ones are in fact not remote or complicated but accessible and practicable. The primary one stems from the fact that by ensuring the implementation of set rules and policies, government authorities can help a nation thrive. Besides, international organisations and local authorities should take necessary initiatives cumulatively. Moving further, governments should limit the age limit for the jobs up to 55-60. So that young people get jobs, employment opportunity. Only when convergent efforts from all sectors are ensured, can we expect to see some considerable progress in curbing the issue.",
        "To conclude, dealing with average life expectancy is one of the most prevalent problems that faces almost all parts of the world today. Nevertheless, the concrete steps as discussed above can effectively strengthen the fight against and alleviate this growing concern. Its potential impact is indeed too dire to ignore."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "such",
            "further",
            "nevertheless",
            "besides",
            "therefore",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-20T16:30:52.506Z"
}