{
    "url": "https://writing9.com/text/5f154bee401ea400186c7b59",
    "file": [
        "data",
        "8",
        "5f154bee401ea400186c7b59.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that today we have too many choices. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People tend to think differently on a single issue as some suggest that we have too many choices in the present world, while others possess the opposite mindset. In my opinion, people from all walks of life should have the freedom to choose everything as it ensures happiness.",
        "On the one hand, it was very expensive for people the foreign products as well as medicine, and most of the people did not have the financial ability to enjoy this privilege. Consequently, people belong to the affluent society, travel abroad to purchase necessary items. However, through globalization as well as the internet, anyone could enjoy various amenities and fashion items through international payment systems. Most importantly, exotic foods are available in local restaurants that anybody can enjoy with their near and dear ones, even at their doorsteps. For instance, a friend of mine who lives in Korea mentioned a food called \"Ramen\" to me a few days ago. When I searched for this dish in my locality, to my surprise, I found almost 20 cafes, which deliver this item. In this perspective, these possibilities have fulfilled our life with affordability and independence.",
        "On the flip side, some may dictate that choosing from a plethora of options sometimes creates immense pressure on our mind, which may cause psychological problems in the long run. Although, such opportunities play crucial roles in modernizing the public health sector by introducing cutting-edge technology and state-of-the-art equipments. For example, Nowadays it is affordable for a person to seek the treatment of cancer in India with trivial cost. Thus, having so many options in our everyday life is saving our lives.",
        "To conclude, we should appreciate the options provided that we use it constructively. Moreover, we should render intensive care towards our children to ensure such freedom is not affecting them negatively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "seamdu09",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "although",
            "for instance",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-20T07:47:32.165Z"
}