{
    "url": "https://writing9.com/text/5f15c474401ea400186c7ccb",
    "file": "data\\8\\5f15c474401ea400186c7ccb.json",
    "topics": [
        "university",
        "students",
        "families",
        "home",
        "universities",
        "places",
        "merits",
        "demerits",
        "situations"
    ],
    "question": "Many university students live with their families, while others live away from home because universities are in different places. What are the merits and demerits of both situations?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of university students choose to live in their own  accommodations in lieu of staying with their families since educational institutions based in distinctive locations. Both ways have some advantages and disadvantages, which would be discussed below.",
        "On the one hand, by means of living with families, it would allow students to strengthen their family relationships. This is because they could pour more time into playing and sharing with each member, which in turn leads to a better understanding of the family’s core values. As a result, not only can the bond between them be significantly improved, but the sense of attachment towards family would also be considerably reinforced. However, deciding not to leave home at that certain age could conduce to an increase in the dependence on family, which in the long term might have a detrimental impact on personal growth. For example, most students still receive support in the form of money, helping them do household chores, or even driving them to school. They, therefore, tend to have no responsibility for their life.",
        "On the other hand, living in their way could boost their adaptability to new environments, which consequently enhances their independence. To be more specific, they have to learn how to drive a vehicle to school, how to communicate and behave with strangers effectively and properly, and how to overcome difficulties and obstacles when they are alone. On the contrary, staying away from the family might leave students unable to maintain meaningful relationships with each member of the family. As a consequence of facing many challenges derived from social life, they are likely to spend more time catching up with the surroundings such as friends and clubs rather than their family. It would be extremely harmful to the family’s values If those students had to desire to come back home.",
        "In conclusion, despite some undeniable benefits that might bring to university students when they choose both ways, it also has several drawbacks which should not be underestimated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Pham David",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "however",
            "consequently",
            "therefore",
            "as a result",
            "such",
            "on the contrary",
            "this",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-20T16:21:10.353Z"
}