{
    "url": "https://writing9.com/text/5f1ae74c4e92de001873d55e",
    "file": [
        "data",
        "8",
        "5f1ae74c4e92de001873d55e.json"
    ],
    "topics": [
        "people",
        "punishment",
        "crime",
        "circumstances",
        "motivation",
        "account"
    ],
    "question": "Some people believe that there should be fixed punishment for each crime. others, however, argue that the circumstances of an individual crime, and the motivation for committing it should always be taken into account when deciding on the punishment. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of today's world is a colossal upsurge in the number of people believing that the punishment must be fixed for each crime, while some argues that situation of an individual must be taken into account when deciding the punishment. There is a widespread worry and this will leads to a myriads of concerns in one's life. However, I do not entirely accept this and I will explain in this essay.",
        "Nowadays, there are a number of crimes happening, which are committed intentionally while some of them are done unintentionally. The violation varies depending on the time and situation. There are several incidents of robbery and theft are about to happen everyday either in the homes or in the banks. So, in these cases, firstly the investigation must be done and then penalize the victims as per the current situation. Moreover, while driving, some people break the traffic rules in order to reach their destination early. For instance, which is also dangerous because the plethora of vehicles are running on the road and they can collapse with each other. Therefore, the authority cancels their driving licence for some period of time as a punishment.",
        "On the other hand, some people feel just as convinced that fixed punishment has profound impact on the one's life. There are some serious crimes occurred like rape cases or road accidents. There must be fixed capital punishments for such serious offences. The attacker must be hanged or serve life imprisonment so that they learn how the soul is the importance of each person. For example, in recent surveys, there are nearly 88%, rape cases appearing every year and 45% of cases are still pending. The attacker are rumouring freely on the bail. The higher authority must take action immediately to catch these assailants.",
        "To summarize the arguments outlined above, one can conclude that punishment must be given depending on the type of crime and circumstances of the individual. Therefore, it is must consider the intentions behind the violation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "such",
            "firstly",
            "on the other hand",
            "therefore",
            "for instance",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "punishment",
                "occurrences": [
                    {
                        "start_idx": 117,
                        "end_idx": 127
                    },
                    {
                        "start_idx": 253,
                        "end_idx": 263
                    },
                    {
                        "start_idx": 1169,
                        "end_idx": 1179
                    },
                    {
                        "start_idx": 1246,
                        "end_idx": 1256
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1408
                    },
                    {
                        "start_idx": 1869,
                        "end_idx": 1879
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-24T13:59:11.864Z"
}