{
    "url": "https://writing9.com/text/5f1b2c674e92de001873d661",
    "file": [
        "data",
        "8",
        "5f1b2c674e92de001873d661.json"
    ],
    "topics": [
        "parents",
        "child",
        "courses"
    ],
    "question": "Parents should be mandated to take child training courses. Do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the colossal upsurge in the improper care of children is quite alarming. While some school of thought agrees that all guardians should be compelled to undergo training on how to properly nurse a kid, others are of a contrary opinion. Personally, I strongly agree that trainings should be done for every parent due to the personal and societal benefits associated with it.",
        "To begin with, if mothers and fathers attend lectures on how to bring up their wards, they would become fulfilled parents in the long-run. Although it might be stressful to attend such classes, but the knowledge acquired would help them train their children in the best way towards becoming leaders in the future. For example, in a research conducted by an early childhood educator at Wesley Grammar School, over 68% of the respondents who were successful parents agreed that they trained their kids through expert opinions and experienced mothers. Allied to this, effective health teachings towards breeding healthy kids could be thought which would help parents to save more by spending less on their children's Sicknesses.",
        "Furthermore, another reason to consider is the economic impact that would result from these teachings. A lot of crimes in many nations today are perpetrated by adults who lacked proper home training while growing up, therefore, becoming burdens on national security. For instance, a research conducted by a detective in the Nigerian Police Force has established that about 58% of criminals grew up without a proper child care. Consequently, the integrity of countries with criminal records would continue to diminish globally because of its corrupt inhabitants.",
        "Overall, improper home care has become incredibly common. A growing number of individuals feel that parents should be forced to take childcare lessons, whereas, others disagree. I remain of the firm opinion that all guardians must take these lessons for their personal benefits and also for economic advantage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zico",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "such",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-24T18:50:17.176Z"
}