{
    "url": "https://writing9.com/text/5f1beb2f4193770018675536",
    "file": "data\\8\\5f1beb2f4193770018675536.json",
    "topics": [
        "nations",
        "money",
        "skills",
        "work",
        "university",
        "education"
    ],
    "question": "Nations should spend more money on skills and vocational training for practical work, rather than on university education.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every country contributes a significant amount of money to maintain world-class education system. However, in recent decades, the number of nations is enhancing university level courses, but they are ignoring the vocational courses. To my mind, it is better to distribute the money equally on both types of courses.",
        "To begin with, every country requires young talent in fields such as engineering, research, medicine. This helps a country to grow at a steep path and be competitive in the world market. For example, some countries such as USA, UK are the acting as a global leader because they are equipped with cutting edge technologies and highly talented manpower. Every nation should be able to deliver high quality professionals to face threats or new innovations which help to enhance the living standards across the globe. For example, the Internet was an innovation which changed everyone's lifestyle drastically. To achieve all these, governments should concentrate on improving university studies.",
        "However, the vocational courses are equally important to every country. No one denies that, many immigrants to developed nations are working in stores, as hairdressers, decorators, car repairers. The solo reason for this phenomenon is those countries are not encouraging their citizens on skills training. The vocational courses help us to run a small business like running a car maintenance or hairdressing shops. Thus reduces the unemployment rates across the world. For example, in my part of the world, there are many people who completed part-time courses on electric repairs, housekeeping and settled in their life by running their own business.",
        "To sum up, it is very important for every nation to maintain highly qualified professionals as well as specialized skills individuals. A government should focus on both types of studies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vemula pavan",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "thus",
            "such",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 6,
                        "end_idx": 13
                    },
                    {
                        "start_idx": 337,
                        "end_idx": 344
                    },
                    {
                        "start_idx": 431,
                        "end_idx": 438
                    },
                    {
                        "start_idx": 1071,
                        "end_idx": 1078
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-25T09:05:04.067Z"
}