{
    "url": "https://writing9.com/text/5f1bdad2fd55e70018f6bb6c",
    "file": "data\\8\\5f1bdad2fd55e70018f6bb6c.json",
    "topics": [
        "people",
        "punishments",
        "type",
        "crime",
        "circumstances",
        "motivation",
        "account",
        "side"
    ],
    "question": "Some people believe that there should be fixed punishments for each type of crime. Others. However, argue that circumstances of an individual crime and the motivation for committing it, should always be taken into account. Discuss both side and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the case of punishments for violation, there are 2 points of view. First group believes that there should be a fixed one for each type of abuse. However the second group thinks that some factors such as desire should take part in the decision. In my opinion, all factors, namely the circumstances and goal of violation should be considered.",
        "First of all, people are different and putting a fixed rule about all of them is really hard and unachievable. Some people believe that there have to be fixed actions for each kind of misconduct. I completely disagree with this belief because people grew up in different environment and with different personalities can't be judged like each other. For example, a character in a poor family is really different from a character in a rich family. When they commit a burglary, they should be punished differently.",
        "Lastly, there are a lot of factors that play an important role in anybody's activity. When somebody commits a lawlessness, all of them should be considered. A large proportion of people argue that when a leader is deciding for a violation, he should know the criminal's interest and circumstances of his soul. I agree with this attitude because the effects of the environment make a large impact on their heart. Also, wish of their wrongdoing and the goal of their case is really important. For instance, a star who kills another person by purpose should be treated differently from who just killed somebody without any interest.",
        "In conclusion, Although some people think about a fixed rule about criminals, but there are a lot of significant factors that have to be considered. Such as desire and surroundings. Governments should judge each criminal individually due to his situation in the heart."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sina Nadi",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "lastly",
            "also",
            "such",
            "second",
            "for instance",
            "first",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-25T08:15:37.059Z"
}