{
    "url": "https://writing9.com/text/5f1cda1241937700186758b2",
    "file": [
        "data",
        "8",
        "5f1cda1241937700186758b2.json"
    ],
    "topics": [
        "people",
        "home",
        "workplace",
        "place"
    ],
    "question": "Some people say it is important to keep your home and your workplace tidy,with everything organised and in the correct place.\n\n\nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to a group of people, it is essential to keep everything well-organised and categorized properly, whether at work or at home,  I strongly agree, with this notion because, by adopting this methodology at workplaces it saves a lot of time and it reduces home accidents.",
        "This is a time-saving technique I must say, because by keeping everything organised and tidy, ensure that work is carried out efficiently and timely. In other words, a properly arranged office will facilitate easy movement through files, and this will ensure that job is done properly and in time without any delay. For example, according to a report, by Indian labour market, that there is a higher probability to fail at a task or not meet up with a deadline if the office environment is not kept clean and tidy.",
        "Additionally, many people and organisations also judged by this. Because, it is said that the first impression is always the last impression, let’s say if any client comes to visit our organisation to give us the project and our office is messy then he might not be impressed with us, and we could lose that project as well. However, it is often seen that the bigger organisations also promote those employees who are disciplined and well-organized because they think that the decision-making quality is excellent in these kinds of personalities. For instance, according to a survey in Norway, they found approximately 60% of people get higher level jobs due to their organised personality.",
        "In conclusion, everyone should know the importance of managing things in our workplaces and homes because it is less time-consuming and a key part of our personality."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Arshdeep",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "additionally",
            "first",
            "for example",
            "also",
            "last",
            "however",
            "this",
            "in other words",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T14:50:18.071Z"
}