{
    "url": "https://writing9.com/text/5f1df47f93166d0018e53815",
    "file": [
        "data",
        "8",
        "5f1df47f93166d0018e53815.json"
    ],
    "topics": [
        "people",
        "individuals",
        "leadership",
        "skills"
    ],
    "question": "Some people believe that individuals are born with leadership skills.\nOthers say that these skills can be developed with experience.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many people who argue that some leaders were born with natural skills to lead. However, there are others who perceive that the leadership skills of these individuals are fostered by their guardians and learned from their own life experiences.",
        "On the one hand, the primary reason why numerous people are convinced with the former statement is because of inherited traits. This means that leaders have the genetic characteristics to lead other people from the day they were born. For example, the study of scientists at University College London shows that 3,500 people of supervisory and managerial positions found that 50% of them have a genetic make-up which have distinct features which separates them from ordinary people. This supports the notion that leader can be done by succession which is especially seen in the royal families and political dynasties.",
        "On the other hand, there are several people who believe that leadership skills are made. This is maybe due to the fact that through parents instilling values in them and let them experience the skills to make them leaders. It is also crucial that during the formative years of these children, their guardians should always be there to support and supervise them. For instance, if their parents have taught and nurtured them well during their childhood, they easily can surpass trials, easily learn lessons from their mistakes and hone their leadership skills so they develop to become future leaders. Thus, the skills which a true leader possesses can be cultivated by their parents who train them from the day they were born until they grow maturely.",
        "To conclude, although it is evident that some leaders are born with special genes which makes them leaders, I am of the view that leaders are made. This is because people have their own choices when growing up whether to become a leader or not. Therefore, even though they do not possess the genes or it is not initially their nature, they can still become leaders by their choices and experiences in life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "of",
                "start_idx": 510,
                "end_idx": 512,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "by"
                ]
            }
        ]
    },
    "submitter": "Rachelle",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "also",
            "although",
            "however",
            "therefore",
            "this",
            "initially",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-26T21:26:19.690Z"
}