{
    "url": "https://writing9.com/text/5f1eacb393166d0018e53a9c",
    "file": "data\\8\\5f1eacb393166d0018e53a9c.json",
    "topics": [
        "people",
        "internet",
        "communities"
    ],
    "question": "Some people think that the internet has brought people closer together while others think that people and communities are becoming more isolated. Discuss both sides",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few years, technology has taken the human race to a new level and the internet is one of them which had been adopted by people very quickly. It plays a crucial role in bringing mankind close to each other, whereas some believe that it is responsible for growing people apart too. This essay will elucidate both views.",
        "To embark with, cyberspace has brought families and friends close to each other who are living in different corners of the globe. As there is a wide range of applications like Skype, and Facebook is available who carters the message in a flash and deliver it write in their devices, in comparison to older times when only post or telegram used to be the only options. For example, If a person is using an app like Whatsapp, he can easily connect to their kith and kins without any delay. Additionally, these platforms can be used to make friends, even from different countries. Therefore, it is arguably a divine for human life.",
        "On the contrary, the internet is held accountable for the growing distance between families due to its excessive use. Nowadays, almost every adult has their own cyberspace where they spend a colossal amount of time instead of going social. Consequently, there is a reduced interaction in the immediate circle. For instance, a recent study shows couples and teenagers dispense a lot of time on the net instead of spending time with their loved ones. Thus, it cannot be denied that the internet has a dark side too.",
        "To sum up, every coin has two sides, the internet has made the world a global village, though its negative impact cannot be neglected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Deepak Khiwani",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "thus",
            "for instance",
            "consequently",
            "for example",
            "instead",
            "therefore",
            "this",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 90
                    },
                    {
                        "start_idx": 980,
                        "end_idx": 988
                    },
                    {
                        "start_idx": 1443,
                        "end_idx": 1451
                    },
                    {
                        "start_idx": 1514,
                        "end_idx": 1522
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-27T10:36:53.762Z"
}