{
    "url": "https://writing9.com/text/5f1e722e93166d0018e539ca",
    "file": [
        "data",
        "8",
        "5f1e722e93166d0018e539ca.json"
    ],
    "topics": [
        "people",
        "countries",
        "group",
        "society"
    ],
    "question": "The number of older people is increasing. Some people think that this will cause problems in their countries; others believe this group is important to society. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few years, the number of elderly people has increased rapidly, thanks to our advancement in medical science. Although many individuals believe that this could trigger an issue to their homelands, while others believe that they are keeping their importance towards the community. While In my opinion, having older people in society has advantages than inviting the problem. In this essay, we will discuss both the views.",
        "On the one hand, some people think that mature people can make a noticeable difference for the sake of the community. Furthermore, with tons of experience, they know how to encounter difficult situations. It is therefore agreed that they have undergone circumstances to cope with harsh events of life which can be a positive aspect of the community. For instance, a recent study depicts that having older people in economic activities has given countries a boost, because of their knowledge and events. Therefore, it is the case the involvement of older people can be more significant.",
        "On the other hand, it is believed that the aged generation generates some insoluble issues in the countries. This is because they can suck up more health care systems that the younger citizens, consequently, increase in the health care expenditures and the rise in the taxes. Moreover, elderly personalities can take up the jobs the young people because of their experience which can be another worry for the nation. For example, another recent study states that younger people tend to visit the hospital more than elderly bodies by 20%. Thus, it is clear that more grown people cannot be underestimated by the government against the younger generation.",
        "To sum up, while many people may vary in their opinion, but I believe that having older people have a more positive effect than the negative despite their increasing population. In the near future, the importance of the older generation will be equal to the new generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Deepak Khiwani",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "although",
            "consequently",
            "therefore",
            "moreover",
            "this",
            "furthermore",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "generation",
                "occurrences": [
                    {
                        "start_idx": 1066,
                        "end_idx": 1076
                    },
                    {
                        "start_idx": 1660,
                        "end_idx": 1670
                    },
                    {
                        "start_idx": 1898,
                        "end_idx": 1908
                    },
                    {
                        "start_idx": 1934,
                        "end_idx": 1944
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-27T06:25:12.877Z"
}