{
    "url": "https://writing9.com/text/5f1e274493166d0018e538f1",
    "file": [
        "data",
        "8",
        "5f1e274493166d0018e538f1.json"
    ],
    "topics": [
        "world",
        "societies",
        "obesity",
        "children",
        "adults",
        "rise"
    ],
    "question": "All over the world, societies are facing a growing problem with obesity. This\nproblem affects both children and adults. What are the reasons for this rise in obesity, How could it be tackled?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the modern time, it is a common problem in all communities that citizens are getting fatter than before. This essay will try to analyse the reason behind this phenomenon and attempt to give solutions to confront this issue.",
        "Firstly, many people's qualities of life have a big improvement, so that they could choice their favourite cuisine by their increased salaries, and they usually take opportunities to visit fast food restaurants. Secondly, we are stepping in the information age, many job positions may require to finish tasks through operating computers, this trend will make workers stick on their chairs for the whole day. For example, many Internet companies such like Microsoft, Google are usually working on computers in order to complete tasks on a daily basis and employees are not necessarily have any movements at all. Finally, there are many snacks such as candies or chocolate bars which could offer high calories to the human body are so popular on the food market, consumers could have many chances to access them.",
        "To be fixed the rising trend in obesity, governments should take responsibilities to encourage citizens to do more practices by constructing stadiums, opening public sport areas, so that people could do exercises at any time, any places. What's more, official could organizer some keep-fit activities to serve communities. However, it is the most important factor that nations could realise it is their responsibility to make them healthy, otherwise, the increasing number of weights could put citizens into a risky situation with their bodies. For example, it is true that patients with obesity could have bigger chance to suffer from heart disease than other patients with other physical illness.",
        "In conclusion, let us start to focus on the amount of weight, the food that we put in our mouth and  start to work out. We could only chase our dream without an unhealthy human body."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ben",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "otherwise",
            "finally",
            "however",
            "such",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T01:21:55.110Z"
}