{
    "url": "https://writing9.com/text/5f1efb1093166d0018e53c66",
    "file": [
        "data",
        "8",
        "5f1efb1093166d0018e53c66.json"
    ],
    "topics": [
        "rise",
        "convenience",
        "foods",
        "people",
        "lifestyle",
        "trend"
    ],
    "question": "The rise of convenience foods has helped people keep up with the speed of the modern lifestyle. What are the advantages of this trend? Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays attraction towards processed foods made people accustomed to the fast paced life. It helps to satisfy their hunger in minimum time without much hassle, compare to a home cooked meal. This essay will first discuss what are the positive sides of This trend and will throw some lights on how it surpass the drawback.",
        "In twenty-first century, people do have a quite hectic schedule in their day to day life. Hence, very minimum Time left to do cooking for themselves. As a result, they prefer to eat convenience foods, because, it is either semi-prepared or fully prepared and we just need to unpack and eat. To give an example, Maggi is a dish which is popular among young stars because it is effortless to prepare. In addition to it, there is a trend to prepare luxury foods at home, which was beyond our imagination a generation back. A couple of fancy cuisine items like Pancakes, Gulab Jamun, which can easily be prepared in a short period of time by following the recipe behind the packet. Survey in News Nations shows that, around 70% of people across the world prefer to eat ready-to-eat foods rather than cooking.",
        "A possible disadvantage is, sometimes these packaged meal not able to fulfil our taste bud when it compares to home cooked food. However, it is not a major drawback and moreover different person has a different choice of liking when it comes to food. Some people find one convenience meal delicious where others find the same less tempting. Survey shows, 10 out of hundred people find packaged foods are of no use because of no essence.",
        "In a nutshell, In modern days, people prefer to eat fast food to satisfy their appetite because of lack of time and it is a trouble free activity from preparing a meal to cleaning utensils and they are ready to comprise on the quality over quantity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nitin Kumar",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "hence",
            "this",
            "however",
            "moreover",
            "in addition",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T16:12:25.199Z"
}