{
    "url": "https://writing9.com/text/5f1fbdf4308b920018b74787",
    "file": [
        "data",
        "8",
        "5f1fbdf4308b920018b74787.json"
    ],
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning a foreign language is in order to travel to or work in a foreign country. Others say that these are not the only reasons why someone should learn a foreign language. Discuss both these views and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology provides an opportunity for the public to reach each corner of the world. It facilitates the people’s conversation between different countries. It is essential to study a foreign terminology to communicate with foreigners. However, there are various purposes to study another language.",
        "Studying other languages is the most significant communication tool. For instance, English gets the highest frequency among the global languages. People ordinarily elect to speak English in response to the foreigners. However, there are surely certain circumstances which people typically invoke other languages. Touring and working is potentially the major reasons for the public. This is for guaranteeing the travellers and employers. They can calmly resolve their crisis and personal demand in a strange environment.  In addition, language is part of inevitable skills and obligations for the overseas employers. Especially their proficiency level affects their team work with native speakers.",
        "Nevertheless, I do believe that some situations need to be learned from other languages. Particularly for those transnational marriages, a mutual expression is the foundation of them. Depending on some social investigations, the outcome demonstrates that terminology still is the predominant barrier for the couples. As someone still relies on a translator to submit. This caused plenty of domestic issues and divergent in the marriage. Furthermore, a number of adult learners have increased gradually. Due to progressive employers realise that self-improvement is the main approach. This way contributes to the achievement of higher living standards. Hence, they prefer to learn additional terminology as their ascendancy.",
        "In summary, there are myriad aims of being bilingual or multilingual. There is not any restriction on ageing. From my point of view, it is good to know another language in case of any perspective issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Emily Lee",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "nevertheless",
            "hence",
            "however",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T05:56:06.288Z"
}