{
    "url": "https://writing9.com/text/5f203ecc2f1d100018a6016a",
    "file": [
        "data",
        "8",
        "5f203ecc2f1d100018a6016a.json"
    ],
    "topics": [
        "employers",
        "qualifications",
        "life",
        "personl",
        "qualities",
        "employees",
        "case",
        "development"
    ],
    "question": "Nowadays, some employers think that formal academic qualifications are more important than life experience or personl qualities when they look for new employees. Why is it the case ? Is it a positive or negative development ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the society becomes more and more competitive, academic degrees play a more integral part, which outweighed the role of the hand-on experiences when it comes to the recruitment. From my perspective, I firmly believe that this is a negative trend, which brings about disadvantages to the company.",
        "There are two main reasonable factors to explain why some job recruiters prioritize candidates who have university qualifications than those who have not or merely have life experience. Firstly, in many fields, formal qualifications seem to be the most accurate and effective method to evaluate one’s level of ability, which is time-saving in recruiting stage as well as easy to deal the compensation plan which is commensurate with the qualification. Take Information Technology as an example, the higher academic report the employees have, the better they are. Secondly, some small business companies which have a desire for their employees to start to work as soon as possible tend to seek for fresh-graduate people with formal university degrees in order not to train them more. This is because the companies do not want to allocate money to pay for their probational salary.",
        "However, this is a negative development and hand-on experience and personal abilities should be considered to be more essential than any hall degrees. The reason explaining for this is many people commit to work after finishing college instead of spending many years in hall to pursue a bachelor degree, which means that they obviously have some life experience which is useful for their future career. Besides, after a long period of working in a real work environment, people not only gain some soft skills which cannot be taught in institutes such as interpersonal skills, public speaking skills,… but also get used to with the high pressure working environment. The typical example can be seen in this case is Bill Gates, a founder of Microsoft, who have never been to university but became the richest man in the world.",
        "In conclusion, this movement can be attributed to two key factors, and I completely believe that this is negative for both sides in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Kha Nguyễn Trung",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "besides",
            "firstly",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T15:13:19.266Z"
}