{
    "url": "https://writing9.com/text/5f3be393ed066a0018755a2d",
    "file": [
        "data",
        "8",
        "5f3be393ed066a0018755a2d.json"
    ],
    "topics": [
        "people",
        "media",
        "privacy",
        "price",
        "fame",
        "invasion",
        "life"
    ],
    "question": "Are famous people treated unfairly by the media? Should they be given more privacy, or is the price of their fame an invasion into their private life?Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an old relationship between the paparazzi and the famous people in the country. Some people feel that, media houses exploit the privacy of these well known people and on the other hand, some critics say that, it's ok to dive deep into the personal life of the famous people. I will discuss both the views in detail in the essay.",
        "To begin with, sometimes it feels like, media houses try to harass these well recognized people for their own marketing. They should understand that, ultimately these people are also human beings and they need free time and privacy in their life, they must have the freedom to live, their own way. In addition, nobody likes to reveal their personal life to the general public as everyone wants some aloofness. For example, these people take a break in some random country to get rid of the paparazzi as they want peace. Thus, we can say that these famous people, should be given their own peace.",
        "On the opposite side, many people have an opinion that, they must know the happening in the life of these superstars, as it is entertaining as well as they can follow many things about them. This is because, many media people want to gain marketing and fame for their channels, and general people are interested in these personalities. For instance, everyone wants to know about Mr. Bachchan as he is one of the most famous people in India. Therefore, it is beneficial to both, the media and superstar as both get famous in the eyes of public.",
        "To conclude, it is true that, the public wants to know in and out of these celebrities, but I feel that, they are also humans and they should be given privacy to do their stuff."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jay tank",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "therefore",
            "for instance",
            "to begin",
            "in addition",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 257,
                        "end_idx": 261
                    },
                    {
                        "start_idx": 579,
                        "end_idx": 583
                    },
                    {
                        "start_idx": 687,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 1026,
                        "end_idx": 1030
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-18T14:23:24.712Z"
}