{
    "url": "https://writing9.com/text/5f3cf628b66d150018c2ef77",
    "file": [
        "data",
        "8",
        "5f3cf628b66d150018c2ef77.json"
    ],
    "topics": [
        "people",
        "nations",
        "individuals",
        "focus",
        "ones"
    ],
    "question": "Some people think nations and individuals should focus on their own personal problems rather than global ones.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an opinion that governments and their citizens should approach local issues rather than global ones. I somewhat agree with this notion; however, I think that global problems should not be neglected as well.",
        "First, society should tackle local problems because it would not be ethical to allocate funds to other countries when your own nation is in trouble. As it is known, a large number of countries nowadays are facing social and economic issues, which ought to be addressed immediately; otherwise, they will become even worse. For example, if a government tries to help other countries without solving its own country issues and then local unemployment rates will increase as well as the level of life will decrease. Thus, it would be appropriate to provide free education and health service for citizens as well as unemployment benefits, and only after that to help others.",
        "However, there are global issues that affect all people around the world and should be addressed as well. Such problems as pollution of the ocean, carbon dioxide emissions, global warming, and famine in Africa and other developing countries in the long term influence the overall well-being of the planet Earth. Not solving them may lead to a global catastrophe, when humans will struggle from a shortage of fresh water and food, pollution-related diseases, etc. In fact, everyone should be aware that we are not living in a bubble; we are living in a connected world, where problems in one part are echoing in another part.",
        "In conclusion, I partly agree that societies should concentrate on local problems first because the government is responsible for the well-being of their citizens. However, global issues also should be solved because they influence the quality of life of every human being around the globe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mariya.vlassova",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "then",
            "such",
            "otherwise",
            "first",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-19T10:05:50.313Z"
}