{
    "url": "https://writing9.com/text/5f3d5289b66d150018c2f02b",
    "file": [
        "data",
        "8",
        "5f3d5289b66d150018c2f02b.json"
    ],
    "topics": [
        "countries",
        "people",
        "newspapers",
        "news",
        "tv"
    ],
    "question": "In many countries, very few young people read newspapers or follow the news on TV. What do you think are the causes of this?What solutions can you suggest?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, newspaper and television are considered to be traditional information source. Unfortunately, these days they lack their popularity among youngsters, who are less interested in these types of mediums. In this essay, I will explain the reasons behind this problem as well as some solutions that can be taken to solve it.",
        "There are mainly two causes behind this issue, First, the most apparent one is the internet. While in the past, people were waiting for the TV news at 6 pm or for the newspaper to be delivered every morning, now this information is in our hands instantly via the app on our cell phones. As soon as we click on Facebook, Instagram or Twitter, for instance, we see the latest headlines and developments without to search for them. Another issue is boring and Irrelevant content. In other words, instead of political and global issues, youngster most interested to read about their favourite actors or singers lifestyle, which do not find in newspaper or on TV news. As a result, They do not prefer to use these sources.",
        "While problems seem to be unmanageable, there are measures available. Firstly, the youngster should be encouraged to read newspapers because they are the main source of news. Whereas the online information we received that is biased, and on social media, gossips spread faster than truths. Secondly, the interest of the teenagers, should be considers by the news channel and newspaper companies. They should provide interesting material, such as sports, games and famous celebrity life stories, which will attract young people. For instance, Dawn newspaper not only keep political, economic news, but they also provide the different games pages and update about the latest trends or fashion.",
        "In conclusion, the internet, lack of interest are the main factors because of which the young generation avoids reading news and watching news channels. While the reasons are clear, there are solutions like the reading habit and interesting content can be taken to reduce the problem."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "newspaper",
                "start_idx": 967,
                "end_idx": 976,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "newspapers",
                    "the newspaper",
                    "a newspaper"
                ]
            }
        ]
    },
    "submitter": "MK",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "in other words",
            "such",
            "secondly",
            "firstly",
            "as a result",
            "also",
            "for instance",
            "first",
            "that is",
            "this",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "newspaper",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 19
                    },
                    {
                        "start_idx": 496,
                        "end_idx": 505
                    },
                    {
                        "start_idx": 968,
                        "end_idx": 977
                    },
                    {
                        "start_idx": 1169,
                        "end_idx": 1178
                    },
                    {
                        "start_idx": 1422,
                        "end_idx": 1431
                    },
                    {
                        "start_idx": 1594,
                        "end_idx": 1603
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-19T16:28:44.962Z"
}