{
    "url": "https://writing9.com/text/5f56891953bdfd00199d674f",
    "file": [
        "data",
        "8",
        "5f56891953bdfd00199d674f.json"
    ],
    "topics": [
        "people",
        "food"
    ],
    "question": "More and more people are eating healthy food and exercising regularly.What are the reasons for that? What can we do to make other people do the same?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this present world, it's quite a tough task to remain healthy as there is an abundance of junk food availability. However, there is a steep increase in the people who workout daily and avoid unhealthy meals to remain fit. In this essay, I will discuss the purpose of this approach and I will also suggest ways which can encourage others to follow the same.",
        "Firstly, life is precious and humans need to take intense care of their health as much as possible for a better life. Eating the right meal and exercising frequently helps humans in building a strong immune system. Furthermore, strengthens muscles, keeps organs healthy, protection from dangerous diseases, etc. For example, in the monsoon season , several people fell ill due to viral fever and this happens when the immune system is weak. Hence, when a proper diet is consumed and apart from that physical training is practised regularly, it helps in keeping all the health issues away.",
        "Secondly, there are still a large number of people who have bad eating bad habits and do not train their body as well. As a result, they get affected by diseases like Hypertension, Diabetes, Thyroid, etc. Therefore, to keep their health in check measures like free health camps should be organised which provides free checkup's. In addition, doctors through seminars should try to motivate people to follow a healthy lifestyle. Lastly, the government should ban foods which cause heavy damage to the human body. When such products are not available in the market, people will automatically shift towards a healthy meal.",
        "To conclude, a healthy diet and workout are an essential part of our life and they bring numerous benefits with them. The best way to avoid expensive medical bills is to follow these two habits. Innovation in the food industry is required which can bring a change where the food remains healthy and the taste is maintained."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mazher",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "as a result",
            "therefore",
            "lastly",
            "hence",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 63
                    },
                    {
                        "start_idx": 196,
                        "end_idx": 202
                    },
                    {
                        "start_idx": 432,
                        "end_idx": 438
                    },
                    {
                        "start_idx": 622,
                        "end_idx": 628
                    },
                    {
                        "start_idx": 929,
                        "end_idx": 935
                    },
                    {
                        "start_idx": 1179,
                        "end_idx": 1185
                    },
                    {
                        "start_idx": 1214,
                        "end_idx": 1220
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1364
                    },
                    {
                        "start_idx": 1555,
                        "end_idx": 1561
                    },
                    {
                        "start_idx": 1584,
                        "end_idx": 1590
                    },
                    {
                        "start_idx": 1856,
                        "end_idx": 1862
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-07T19:29:09.776Z"
}