{
    "url": "https://writing9.com/text/5f5769276405680019cbabb2",
    "file": [
        "data",
        "8",
        "5f5769276405680019cbabb2.json"
    ],
    "topics": [
        "cars"
    ],
    "question": "Do you agree that the advantages cars bring outweigh the disadvantages",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last decade, a drastic variation has been observed especially in the modes of transportation. Some people believe that the invention of vehicles has proven to be advantageous however the other group, including me, is prone to incline towards the opposite view which entrusts vice-versa. In this essay, we will validate both these aspects in detail.",
        "Undoubtedly,  modern technology has provided all the answers to certain pre-existing generic problems like manual labour, medical-related issues and many more, besides one such major issue was to commute. The introduction of cars, bikes to the masses behaved like a blessing to the humankind as not only it promoted time-saving but, also diminished physical efforts. As a result, these self-service automobiles lead to confining animal cruelty up to a great extent. In addition to this, the real appreciation relies on the fact that they keep on upgrading the automation on vehicles with the varying times for instance, self-drive and air suspension technology are now a reality, which seemed distant up until some time ago.",
        "On the contrary, these automobiles are well-known for damaging our environment in a gigantic manner. On the one hand, this technology promises a comfortable ride to its commuters however, on the other hand, it is constantly creating a dent in mother nature’s soul. Besides, pollution being a sole big example, it can further be sub-categorised into noise pollution and eventually hinders the currently prevailing air quality and so on.",
        "In a nutshell, I would like to say that despite having numerous benefits, inventions like these are hampering the atmosphere hence it should be monitored strictly by the respective authorities. Nowadays, a step that has been applauded by many folks is that the manufacturers are inclining towards more Compressed Natural Gas cars and inaugurating electronic vehicles on the road. Albeit CNG cars are common in some countries, but it’s testing is still under process. Needless to say, the aforementioned change will affect us in multiple ways which will be a boon to personal health as well as for our home planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stripathi1992",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the contrary",
            "such",
            "further",
            "besides",
            "as a result",
            "on the other hand",
            "for instance",
            "last",
            "in addition",
            "hence",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T11:26:51.324Z"
}