{
    "url": "https://writing9.com/text/5f5735266405680019cbab7b",
    "file": "data\\8\\5f5735266405680019cbab7b.json",
    "topics": [
        "people",
        "job",
        "work",
        "government",
        "employers",
        "workers"
    ],
    "question": "It is often difficult for young people to find a good job without previous work experience. Government should encourage employers to choose young people when they need new workers.\n\n\nDo you agree or disagree?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n\n\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been an increasing trend where nascent adults struggle to find a job without having a former post. There needs to be legislation that encourages companies to choose recent graduates when there are new positions open. I agree organisations look for individuals with a certain level of proficiency with certain domain-related skills which can only come with hands-on training.",
        "Firstly, It is true that adults with no job history struggle to get employment and are often forced to slog for unpaid internships to garner know-how. There need to be government-sanctioned paid internships where graduates can task side by side with senior professionals who can teach and give them projects that will nurture them and help bring out their innate ability to be able to complete the required tasks. For example, all universities in Canada mandate that the final year of any college degree should be dedicated to building students skills on the task to allow for seamless entry into the marketplace as a candidate.",
        "Secondly, Governments should endeavour to apply laws that promote the creation of innovation centres in all universities. This allows university students to garner the required acumen and know-how by building their own company and working on problems. Thus after they graduate they will have training working in their industry and understand the task market much better than a fresh graduate. For example, Canada has government-mandated N.E.S.T programs which promote individuals to try and build a product that is funded until the prototype stage. Most individuals who go through this program have seen a higher chance of landing a position because they have shown their latent potential to employers.",
        "In conclusion, I believe that just a university education is not enough to compete in the market but the promotion of acquiring skills by building a startup or paid internships which help build the required maturity and skills to remain competitive in their industry."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sujith mathew Geevarghese",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "that is",
            "for example",
            "secondly",
            "this",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T07:46:19.956Z"
}