{
    "url": "https://writing9.com/text/5f574aee6405680019cbab96",
    "file": "data\\8\\5f574aee6405680019cbab96.json",
    "topics": [
        "people",
        "supermarkets",
        "affect",
        "shops",
        "impacts",
        "development"
    ],
    "question": "Most people prefer shopping in supermarkets nowadays. How does this affect the local shops? What are the positive and negative impacts of this development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Shopping from big supermarkets is critically important today’s society and this subject has been always one of the most highly debated issues among the population. A group of people is believed the new changing will impact the local places in several ways and the effects also could be positive and negative developments for the contemporary atmosphere. This essay will discuss the benefits and drawback of arguments in more detail.",
        "To begin with, the old shopping areas are impacted way more. In the future, many people will not want to prefer to go to these locations because they do not include everybody’s needs. Step-by-step they will close because people would not purchase from them constantly. As an illustration, many research studies show us that the last five years' proportion of the population who is preferring shopping centres is increasing in the world. In this manner, the bigger effect would be proper for employers and employees of the local markets.",
        "It is also worth saying that, important to emphasize, this comprehensive step would create some merits and demerits structures in the regions. One of the most effective sides, the consumers will be sure what they consume accordingly because of the quality of food controls every time. However, the major places will be harm to the environment because they will procreate thousands of recycling papers in the end. Correspondingly, consuming always would contribute the environ and attitudes of human.",
        "In conclusion, it is a well-known fact that the local markets are a valuable part of the authority. It is essential behaviour could be saving them during shopping from the supermarket and local places in balance."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 1435,
                "end_idx": 1436,
                "error": "Verify preposition usage",
                "error_des": "It appears that there is a missing preposition after the word contribute. Consider adding the preposition.",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "günel aksu",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "however",
            "accordingly",
            "last",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T09:14:13.214Z"
}