{
    "url": "https://writing9.com/text/5f5767916405680019cbabb0",
    "file": "data\\8\\5f5767916405680019cbabb0.json",
    "topics": [
        "experiments",
        "medicines",
        "test",
        "safety",
        "products",
        "people",
        "animals",
        "favor",
        "humanity"
    ],
    "question": "Nowadays animal experiments are widely used to develop new medicines and to test the safety of other products. Some people argue that these experiments should be banned because it is morally wrong to cause animals to suffer, while others are in favor of them because of their benefits to humanity. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the rapid development of science, more and more animals are inevitably used in experiments to discover new drugs and save human lives. However, some people express their concern about the inhumanity behind this phenomenon. Whereas other people think that this kind of behaviour is acceptable. In this essay, I will discuss both sides and try to draw a conclusion.",
        "On the one hand, it is considered to be cruel and inhumane when scientists use animals as subjects even though they might contribute to some scientific breakthrough. That is to say, people should respect other species because their lives  are as much valuable as human beings. Furthermore, damaging animals' lives would backfire on us since we have a closely interconnected relationship with other species, no matter how small they seem. For instance, a recent study conducted in Rain forests has shown that the stability of the food chain is linked to extreme weather conditions. So preserving and protecting animals is not only our moral obligation, but it also might prevent people from natural disasters.",
        "On the other hand, there is no doubt that animals have made a significant contribution to the development of medical science and indirectly save numerous human's lives. However, it is currently impossible for scientists to find better replacements for animals, which can cause agreements about morality. Take laboratory rats as an example, they often play an indispensable role in cardiovascular diseases related researches, which is why more and more people have got cured in recent years.",
        "In conclusion, it is our duty to protect animals and human should treat other species with more empathy. However, in some cases, sacrificing their lives might be the correct choice. I think that doing experiments on animals is feasible as long as the biodiversity of the earth is stable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maxqiuhan",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "also",
            "furthermore",
            "for instance",
            "that is",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T11:16:36.787Z"
}