{
    "url": "https://writing9.com/text/5f5ede1907d0d0001800b5d0",
    "file": [
        "data",
        "8",
        "5f5ede1907d0d0001800b5d0.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sport",
        "sports",
        "stars",
        "people"
    ],
    "question": "Some companies sponsor sport and sports stars as a way to advertise themselves. Some people think it is good, while others think there are disadvantages. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the age of advertisement, It is easy to catch the attractive label of sponsors in any championships or in the clothes of athletic stars. I believe that sponsor brings both benefits and drawbacks.",
        "On one hand, sponsorships not only promote the companies but also contribute to  sporting success. To participate in competitions, if there is no sponsorship, each player and the teams need to play a big amount of kit, travel cost and long-time training period. For example, the Vietnamese female football team used to have a part-time job to afford their lives and support their family, now with financial support, they can focus on their performances. For the patron, they have a chance to enhance their branch awareness and make a huge profit. For instance,  Red Bull consumption is 63% higher among football viewers and other energy drinks.",
        "Yet, come drawbacks concerning this practice should be taken into account. Firstly, the  events or the athletics could be manipulated by the sponsors, it damages the spirit of the competition. Secondly, due to the reliance on the sponsor, some companies even give a bad image to the sport. For instance, if the fast-food company is a sponsor , people can think that there is a link between watching sport and obesity in children. Finally using these commercials also is an uncertain making strategy, the success depends on the sporting success which is not guaranteed in any way.",
        "In conclusion, although sponsorship could harm the sport and players in some aspects, people can not deny its great contributions. As long as there is some regulation on the sponsorship to minimize its disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Trinh Vug",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "firstly",
            "although",
            "for instance",
            "finally",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-14T03:26:30.823Z"
}