{
    "url": "https://writing9.com/text/5f5f337307d0d0001800b627",
    "file": [
        "data",
        "8",
        "5f5f337307d0d0001800b627.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important than History. \nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether school subjects like History are more important than subjects like Science and Technology had become controversial. Some people believe in the importance of History is because students can have a better understanding of their culture by learning it. However, I am of the opinion that practical subjects as Science and Technology are more critical because of its bright career prospects, despite the importance of knowing history.",
        "On the one hand, teaching subjects like history can deepen students' understanding of their nations and culture. Social cohesion, which is essential for nations' development, is based on subjects like History. In addition, learning how their countries evolved during thousands of hundreds of years and how their elder generations overcame enormous obstacles are  beneficial to build up a sense of belonging. For example, almost every Chinese student receives history education in their primary and secondary schools, while 85% of universities in China cover subjects and courses relating to Chinese history. Therefore, art subjects like History are important.",
        "On the other hand, practical subjects like Science and Technology have benefits on students' future careers. For instance, according to a survey by Harvard University in 2016 which investigate salaries among their graduates, people who graduated from Science and Technology get paid averagely 30% more than those who had majored in art subjects. In other words, students who read practical subjects are more prevalent in the job market, which easily leads them to a brighter future than those who major in arts. Thus, specialities like science and technology are of great importance.",
        "To summarize, History should be involved in compulsory subjects because it can instruct students in culture. Nevertheless, I believe that Science and Technology are more crucial due to the fact that they can bring more profits to future careers."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "are  ",
                "start_idx": 795,
                "end_idx": 800,
                "error": "Change the verb form",
                "error_des": "The verb are does not seem to agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": "Science",
                "start_idx": 1819,
                "end_idx": 1826,
                "error": "Correct your spelling",
                "error_des": "The word Science doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "science"
                ]
            }
        ]
    },
    "submitter": "yingchenyeh",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "in other words",
            "on the other hand",
            "therefore",
            "for instance",
            "in addition",
            "nevertheless",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 429,
                        "end_idx": 436
                    },
                    {
                        "start_idx": 478,
                        "end_idx": 485
                    },
                    {
                        "start_idx": 897,
                        "end_idx": 904
                    },
                    {
                        "start_idx": 1037,
                        "end_idx": 1044
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-14T09:24:14.916Z"
}