{
    "url": "https://writing9.com/text/5f603f7f7aeba400184bca90",
    "file": "data\\8\\5f603f7f7aeba400184bca90.json",
    "topics": [
        "job",
        "salary",
        "consideration"
    ],
    "question": "When choosing a job, the salary is the most important consideration. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a widely held belief that wages are an essential element to notice while choosing an occupation.but I am not completely in the favor of this notion as there are numerous areas which are extremely important to review while selecting or joining any profession.",
        "On the other hand, I agree that Money is important to fulfil livelihood requirements like home, food, clothes,  education and good health checkup and treatment. For instance, In this contemporary era  government spend lots of money on increasing technology and development, in Consequences,everything required for a normal and simple life is going expensive. People work hard to earn desire money to get all the amenities required for luxury and peaceful life.Moreover, If people choose their career on the behave of activities they love to do or for enjoyment in the non- financial factors or where career scope and salary is not enough to meet their basic needs, then how they serve themselves and their family? For example, Artists and Musician. In this era when the competition is high in musical and film industry still they choose this career path  because they interested in, but that does not always provide them with enough money to live comfortably and raise a family.",
        "on the contrary, I believe that other factors are as important as payment is.Firstly, the personal relationship with office colleagues and conducive industry environment is highly crucial for a balanced work-life and to maintain mental peace. For example, nasty verbal conflicts of employees, politics and jealous of one another etc are common but most hazardous reason to spoil the prosperityatmostphere of endeavour area.secondly, the manager plays a  significant role in task life achievements. Appreciation gives a push to employees to struggle hard and satisfy them with their venture. For instance, job satisfaction also comes with professional achievements, the skills they learn, and the position they reach, rather than the money they earn.",
        "To Conclude, there is a number of different factors and qualities which are just as indispensable as your earning is. Money is vital to spend a satisfactory life, in the same way,conducive workplace helps you to complete your task with full focus and balance your mental and physical health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rajnipuri51",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "for instance",
            "secondly",
            "on the contrary",
            "moreover",
            "then",
            "this",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 599,
                        "end_idx": 603
                    },
                    {
                        "start_idx": 720,
                        "end_idx": 724
                    },
                    {
                        "start_idx": 1452,
                        "end_idx": 1456
                    },
                    {
                        "start_idx": 1723,
                        "end_idx": 1727
                    },
                    {
                        "start_idx": 2151,
                        "end_idx": 2155
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 491,
                        "end_idx": 496
                    },
                    {
                        "start_idx": 656,
                        "end_idx": 661
                    },
                    {
                        "start_idx": 1198,
                        "end_idx": 1203
                    },
                    {
                        "start_idx": 1977,
                        "end_idx": 1982
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-15T04:30:05.467Z"
}