{
    "url": "https://writing9.com/text/5f61e7d27aeba400184bcbb9",
    "file": [
        "data",
        "8",
        "5f61e7d27aeba400184bcbb9.json"
    ],
    "topics": [
        "videos",
        "tv"
    ],
    "question": "Reading is more educational than watching videos or TV.\n\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A pre-existing notion emphasises on the fact that reading is more educational as compared to watching videos or television. Whilst some people believe the opposite, I strongly opine towards the first point of view. This essay will discuss both the aspects with relevant references in supporting the argument.",
        "Nowadays, our human life is surrounded by a variety of electronic gadgets which also influences the currently-prevailing academic system hence, students tend to invest a greater amount of their time in the electronic media such as recorded tutorials, pictorial representations and many more. Due to this, students tend to lose interests in traditional forms of learning. As per the study conducted by Oxford University, kids who are inclined towards browsing books not only possess a wide vocabulary besides, they are capable of comprehending an in-depth knowledge of the topic. Regarding educational reel-based films or documentaries, the focus is driven towards the highlights due to which, it eventually fails to measure the depth of story which makes me prone towards supporting book-based knowledge than any other form.",
        "Furthermore, reading comes in various formats for example novels, journals, case studies, and many more. This certainly does not demean other activities however, in comparison with conventional book-based learning, including both academic and non-academic, it certainly does have an upper hand, as it gradually increases the concentration levels.",
        "To conclude, I would like to emphasize that reading has always proven to be effective not only for an individual's brain development but also, strengthens curiosity and as a result, builds focus. Which is why I certainly believe that reading handbooks have a significant impact on a kid as compared to the other modes of education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stripathi1992",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "as a result",
            "first",
            "for example",
            "also",
            "however",
            "this",
            "besides",
            "furthermore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T10:46:42.340Z"
}