{
    "url": "https://writing9.com/text/5f61e8987aeba400184bcbbf",
    "file": "data\\8\\5f61e8987aeba400184bcbbf.json",
    "topics": [
        "people",
        "society"
    ],
    "question": "It is sometimes said that people should be encouraged to get married before they are 30, this is best both for the individual and for society.\n\n\nDo you agree or degree?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n\n\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Getting married is the most life-changing decision of a person. It is occasionally argued that individuals should get hitched before their thirties because it is good for that person and their community. I partially agree, in this essay,I will first talk about how marriage is a sacred bond between two people and illustrate how Millenials prefer to get married in their late twenties.",
        "Firstly, turning twenty-eight is the most pivotal stage in their life of transitioning from being in an unstable to a financially stable lifestyle. Most families encourage individuals to start dating and looking for a wife because it has been seen as the best time to lay marital foundations. At the end of being twenty,most people are at a malleable point in their existence which makes it easier to adjust to change that would be much more difficult once they become older. For example, it was observed in a study by the New York medical journal that Millenials that got married at 29 were sixty per cent less likely to divorce and stay happily married. Thus, when two people come together there is an initial struggle in every marriage but it would be easier at a younger age than after getting settled completely.",
        "On the other hand, as adults, humans need to understand the commitment and work that marriage entails. There needs to be a level of mental readiness and firm belief that their ethos would be nothing without my significant other. For example, in USA people who attended counselling sessions and had an emotional bond before their wedding showed a 40 per cent chance of not getting divorced because they had a clear understanding of what they were getting into before consenting to marital bliss. Therefore, there needs to be an understanding and  deep connection of each other which is the most important part of being wed.",
        "In conclusion, men and the women need to be informed about every aspect of spending a lifetime together and the communication required to build a legacy but it would be easier at a stage in their growth where they haven't laid deep roots and are not willing to change for their partner. Therefore, we being married early is beneficial but being physically ready to be wed is more important."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sujith mathew Geevarghese",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "first",
            "therefore",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T10:31:37.720Z"
}