{
    "url": "https://writing9.com/text/5f61c9937aeba400184bcb9b",
    "file": [
        "data",
        "8",
        "5f61c9937aeba400184bcb9b.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers, sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people that this information may relevant and useful. Others disagree.\n\n\nDiscuss both these views and give your own opinion.\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge and experience.\n\n\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We live in a time where everything we say and do is recorded. Human resource officers of a company usually ask potential employees to collect data about their talents, favourite pastimes, marital status. In this essay, we go over the need for companies have to protect themselves from future litigation by looking into the individuals past but ensuring that there is no social and political bias on its part.",
        "Firstly, we live in the digital age where everything we do is posted on Facebook or Instagram. Corporations for this reason conduct comprehensive background checks on all its employees by reading their posts and ensuring they have no criminal history. For example, Dominoes pizza has a strict hiring policy which states that all job seekers with a criminal history or those who have posted racist or inappropriate texts online are not considered. Thus, we see that organizations see a need to protect themselves from liability and need to know everything about the individual.",
        "Alternatively, governments should have policed to ensure that a business does not try to filter and give jobs to workers who only follow a specific religion or one specific ethnic background. The emphasis should be on who has the skills and is qualified to be the most effective in that role and should not be based on their belief or citizenship. For example, in the USA there is a mandated form that all trade providers should give in order to ensure there is no partiality in the hiring process. Thus, impartiality is an integral part of an equal and fair work market which prices people based on what they bring to the table.",
        "In conclusion, I believe that employers should look at everything before they hand anyone an employment contract and a person looking for a position should not have to worry about their race or creed and only concentrate on their education and experience. Therefore, we need systems and checks in place to ensure that we live in a fair work environment and have constructive and vetted people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sujith mathew Geevarghese",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "therefore",
            "this",
            "firstly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T08:16:49.671Z"
}