{
    "url": "https://writing9.com/text/5f6225a07aeba400184bcc12",
    "file": "data\\8\\5f6225a07aeba400184bcc12.json",
    "topics": [
        "employers",
        "people",
        "job",
        "information",
        "thier",
        "hobbies",
        "interests",
        "relevent"
    ],
    "question": "employers sometimes ask people apliying for job for personal information such thier hobbies and interests, and whether married or single.some people say that this information may be relevent and useful .others are disagree\ndiscuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "During recruitment adding to the experience,employers ask candidates for some details as hobbies, interests and marital situation. When some people think that this knowledge is important and useful others argue that this kind of material is personal and unnecessary.in my opinion personal information is pertinent and necessary to know more the employees .this essay will discuss both sides and  prove why those people are wrong.",
        "The employer doesn’t need to ask about personal info when recruiting, simply because the most important is the degree and the skills, if someone is married or single will not impact his ability to execute the tasks demanded, for example, some companies exclude candidates basing on their hobbies, when I was in HR department an applicant was eliminated because he practice box and judged as violent, thus the details concerning people shouldn’t affect the recruitment’s decision so it may be confident.",
        "However, personal data like the interesting and hobbies of people are helpful and important for employers. This is simply because it gives more detail about the person, in other words, it permits to learn inside and know more at the first meet because the specific liking informs about the kind of person we have in front of us. For instance, generally,someone who practices YOGA is quiet and calm, somebody who is a member of the association is sociable also if someone is married can’t work. Therefore the personal information is very helpful when recruiting it allows the employer to determine the characteristic of the new salaries then makes the decision easier.",
        "To conclude, while employers ask for personal information, somebody says that it's not necessary . personally, I think that knowing the interesting and hobbies help employers to know the personality, therefore it’s completely important to get more detail during recruitment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ougacheourdia890",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "then",
            "for example",
            "in other words",
            "however",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T15:23:12.431Z"
}