{
    "url": "https://writing9.com/text/5f6321e8a812600018635d2a",
    "file": [
        "data",
        "8",
        "5f6321e8a812600018635d2a.json"
    ],
    "topics": [
        "people",
        "events",
        "opportunity",
        "show",
        "world",
        "qualities",
        "host",
        "nation",
        "thesze",
        "expense"
    ],
    "question": "some people believe that international sporting events are the ideal opportunity to show the world the qualities of the host nation. Others believe that thesze events are mainly large unjustifiable expense. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that many countries  are ready to organise mega  sports events. However, it is sometimes thought this  may not be profitable in terms of money, others, consider that this can bring  plenty of  chances to develop even further  financially.  In my opinion, I think that this can offer  positive  energy to the host country.",
        "Firstly, one of the main reasons why I think this is a golden chance to  showcase the country's resources  in front of other nations. During this function, there are a lot  of preparations have to be made by the organiser to accommodate both sports stars as well as  viewers.This can be done by making state - of -art- buildings and arenas, which can also attract also attract thousands of tourists globally. For example. Rio Olympics, which was witnessed the same scenario and even now they have been a hot spot of many holidaymakers. This happened since Brazil staged the mega event for the world.",
        "Secondly, When foreign investors are allured by the facilities of the  host nation, they would think about investing in the country for their business. By doing this, they probably start some  factories to make products, which, eventually, creates a number of jobs for local people. This situation, slowly,makes a strong  economy and they can flourish as well. For instance,  a recent study showed that whatever nations who  hosted the world-renowned meets, later on, they experienced  significant advancement in receiving foreign investments.",
        "In conclusion, people have a different opinion on events such as Olympics and world football, since this can cause a huge financial burden on them. Despite the fact that  I strongly hold a view of this can bring more positives than any negatives."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also attract ",
                "start_idx": 703,
                "end_idx": 716,
                "error": "Remove the redundancy",
                "error_des": "Oops! It appears that you typed also attract twice in a row. Consider deleting one of them.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "Sal",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "secondly",
            "further",
            "firstly",
            "for instance",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-17T08:45:04.655Z"
}