{
    "url": "https://writing9.com/text/5f6319d5a812600018635d12",
    "file": "data\\8\\5f6319d5a812600018635d12.json",
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads. To what extend do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, development has always been a major area of focus for the government which is not only limited to developing or under-developed nations, but it is the situation across the globe. Whilst some people, including me, are prone to believe that a specific budget should be allocated to empower the current railway system rather than building more roads albeit, some folks may entrust it's opposite. This essay will discuss both the aspects and will provide valid references to justify the argument.",
        "First and foremost, the rail department acts as a lifeline for any nation as not only it links various areas together but also, offers an affordable commuting cost which makes it more preferable among the masses. For example, Indian Railways prove to be an initial choice for a majority of commuters in the country including daily-wage labours, milkmen, etc. It is successful in carrying more than 3 million migrants on a daily basis. Hence, I strongly opine that the development should be inclined towards such areas with an aim to deliver better as well as frequent service to the end-consumers.",
        "On the other hand, the construction of highways enables an individual to be independent besides, also it proves to be a time-saver. However, considering today's scenario of increasing population and pollution at an alarming rate, it's our responsibility to make an effort towards cutting unnecessary emissions to a significant extent by accelerating more train-based journeys and building more stations in highly populated areas.",
        "To conclude, I would like to emphasize on the fact that even though our current social stratum relies on being independent in every aspect, we, as a society, cannot promote the cause of overloading the planet with heavy vehicles and emissions. Rather, I certainly agree with the thought of incentivising metro-trains and electric-based trains."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stripathi1992",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "however",
            "such",
            "first",
            "this",
            "besides",
            "for example",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-17T08:20:10.906Z"
}