{
    "url": "https://writing9.com/text/5f649227a812600018635e81",
    "file": "data\\8\\5f649227a812600018635e81.json",
    "topics": [
        "world",
        "progress",
        "individuals",
        "society",
        "measures",
        "impact",
        "advancements"
    ],
    "question": "In the developed world, technological progress is increasing. What problems will this cause for individuals and society? Suggest some measures that could be taken to reduce the impact of radical technological advancements.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the 21st century, technology has increased in rapid speed. However, there are some problems harnessed with advanced technology, which is affecting the human's race as a group and individual. There are some possible actions where this can be dropped significantly by proper discipline. This essay will discuss both the problem and the solution to the above-mentioned statement by taking examples from newspapers and journals.",
        "To begin with, automation advancement has helped the developed nations to increase there economy in a short time. However, this rapid change in technology has brought numerous problems, like health issues in individuals, and lack of social skills. For instance, increased use of computers, laptops, and smart-phones made people get frequently sick due to stress on their eyes. In the same way, due to advance in automation, most of the young people are not potentially capable to talk in public. This is because they spend most of their leisure time in checking their phones or laptops. Hence, speed in advanced automation is has brought a lot of negative impacts.",
        "Secondly, this problem could be controlled by implementing two fold method. Firstly, all the governments in the world should bring a new law in the usage of technology in after-hours, where people are not supposed to access any of their personal gadgets after 6 pm. Therefore, people can spend quality time with their family and friends. In fact, Japan has brought this new rule in 2019, where people are not allowed to use any of their personal or professional gadgets after work. As a result, this helped them to reduce the usage of technology after work.",
        "In conclusion, advanced technology is important for the economy growing, however, this should not impact the health and happiness for both the public and individual. Therefore, the possible solution could stop using it during after work hours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "njohngilbert",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "therefore",
            "as a result",
            "for instance",
            "secondly",
            "this",
            "to begin",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 21,
                        "end_idx": 31
                    },
                    {
                        "start_idx": 119,
                        "end_idx": 129
                    },
                    {
                        "start_idx": 572,
                        "end_idx": 582
                    },
                    {
                        "start_idx": 1250,
                        "end_idx": 1260
                    },
                    {
                        "start_idx": 1628,
                        "end_idx": 1638
                    },
                    {
                        "start_idx": 1675,
                        "end_idx": 1685
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-18T11:00:01.987Z"
}