{
    "url": "https://writing9.com/text/5f6465cda812600018635e47",
    "file": "data\\8\\5f6465cda812600018635e47.json",
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things in the internet, such as books, air tickets and groceries is becoming more and more popular.Do the advantages of shopping in this ways outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, Online shopping has become quite popular for purchasing books to groceries. Due to huge benefits, this practice outweighs its drawbacks. The main positives of online purchasing are convenience and cash discounts. Whereas, the prime negative is online payments fraud which could not be ignored. This essay will not only cover both aspects in greater detail but also support the arguments with relevant examples.",
        "To commence with, convenience is the main positive of online procurement. Nowadays people can buy groceries, books, air tickets in a quite short time with a single click of a button. As a result, they may save huge time and invest it in some fruitful activities. Whereas in the past, populace used to stand in the heavy rush of the public for basic necessaries items. Similarly, online buying saves fund in the form of discounts on products. For example, a recent survey by \" The Times of India\" reveals that on an average online shopping facilitates the 10% to 20% discounts on items which save wealth for the general public.",
        "However, site shopping sometimes leads to online payments frauds as well. Purchasing from unknown, untrusted websites often cheat populace by securing their payment without any delivery. For instance, a report by \" The Newyork Times\" in 2019, claims that police has reported 10,000 payment frauds complains due to online shopping, which could not be neglected. Therefore, if masses may do smart site shopping, then this problem would be diminished as early as possible.",
        "In conclusion, internet shopping is only going to explode exponentially riding on the advantages of ease of purchase and subsequent wealth savings. Although there is an issue of online payments frauds, still huge benefits of site shopping outweigh its drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "john",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "however",
            "although",
            "therefore",
            "as a result",
            "for instance",
            "this",
            "then",
            "for example",
            "similarly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-18T08:21:32.301Z"
}