{
    "url": "https://writing9.com/text/5f646738a812600018635e4b",
    "file": [
        "data",
        "8",
        "5f646738a812600018635e4b.json"
    ],
    "topics": [
        "sports",
        "sky"
    ],
    "question": "Extreme sports such as sky diving and skiing are very dangerous and should be banned. To what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people have touted sky diving and skiing as risky games and they propagate to ban them. However, in my opinion, any sport which enables learning new skills and is a source of revenue generation should not be banned rather the safety measures and processes adopted should be of utmost importance while undertaking these activities.",
        "Firstly, as it is well known that playing any sport builds a character, competency, stamina, new skills, and resilience of a person, the same is the case with sky diving and skiing. These games push a person's mind and physical strength to the limits. For example, many defence forces of the countries train their personnel on these skills as they have to be prepared all the time and not caught off guard in an unpleasant situation due to any hostile country. Thus, although being a dangerous sport, the cognizance of these very attributes helps in adverse situations.",
        "In addition to the above argument, sky diving and skiing are the major tourist attractions for people on a holiday. Young public look to involve themselves in these adventure activities as they plan to enjoy their leisure time from their daily routine and replenish their energies with new enthusiasm when they get back to work. For instance, many countries of the snow-capped Arctic region promote skiing as a game during winters as it helps them in generating an inflow of foreign currency and employment numbers during the rush season. Thus, both the games have a capability in providing impetus to surge the cash flow of a nation.",
        "In conclusion, although risks and injuries are part of almost all sports, taking adequate safety measures while performing them always exhibits newly gained competencies as well as a source of infusing money into an economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "welcome123",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "firstly",
            "although",
            "for instance",
            "in addition",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-18T07:53:08.179Z"
}