{
    "url": "https://writing9.com/text/5f64c0b8a812600018635ead",
    "file": [
        "data",
        "8",
        "5f64c0b8a812600018635ead.json"
    ],
    "topics": [
        "levels",
        "youth",
        "crime",
        "cities",
        "world"
    ],
    "question": "Levels of youth crime are increasing rapidly in most cities around the world. What are the reasons for this, and suggest some solutions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In most towns around the world, the levels of crime among young people is extensively increasing. Two prime reasons behind the phenomenon are unemployment and aggregation prevalent in these age groups. Solutions to the aforementioned issues are the creation of new job opportunities and encouraging global programs that can help the above population deal with aggressive behaviour.",
        "Unemployment is quite a widespread fact in the nation these days hence, it is evident to see the unrest in youth. Even after acquiring aspiring qualifications from efficient colleges,they find it difficult to grab an opportunity that can reward them with a  decent salary. For example, It was published in one of the local magazines of Tamil Nadu that a person with a masters degree in psychology because of the circumstances of not finding a deem fit job that can help him meet his both ends so, he robbed a highly established businessman. Besides, During such age, resentment is often seen in people. They get quickly angry at petty arguments and in that sudden heat, they commit things that they are not even aware of. It can be the natural hormonal shifts in the human body causing emotional drifts but can surely lead to unpleasing results. For instance, I heard on a news channel that a 25-year-old man killed his sister out of frustration as she was not paying any heed to his orders. All these references are very unfortunate and some important actions need to be taken in dealing with these situations.",
        "Firstly, the government can solve these by taking steps in planning various employment options for these young people keeping inline with their requirements and skills and should start funding extensively in creating the same. Several surveys can be conducted to understand the work options needed in skilled or unskilled profiles by this population and even money should be spent on the generation of effective apps for an easy reach to these people. To address the issue of aggression in these groups, various workshops and seminars should be organised at international level inviting the youth suffering with it to further, help them with awareness and remedies on how to deal with their aggressive trends. Also,the government should organise camps for these ages involving them in meditation and activities effective enough to help them curb their problem of aggression.",
        "To summarize, I opine, a rapidly growing trend is seen in the crime rate among youth due to the lack of jobs and frustration they generally develop during the time. So, the governing body should take measures by generating jobs and bringing efficient ways to deal with resentment among them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 437,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "further",
            "firstly",
            "besides",
            "for instance",
            "hence",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-18T14:22:37.520Z"
}