{
    "url": "https://writing9.com/text/5f655a08a812600018635f21",
    "file": "data\\8\\5f655a08a812600018635f21.json",
    "topics": [
        "people",
        "visitors",
        "countries",
        "customs",
        "behavior",
        "host",
        "country",
        "differences"
    ],
    "question": "Some people believe that visitors to other countries should follow local customs and behavior. Others disagree and think that the host country should welcome cultural differences.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is surprising that people in this vast spread world follow a variety of cultures and the availability of transports have made it possible for people to travel around. However, one might get perplexed when they are in a foreign land, whether to follow their culture or to be themselves? It cannot be generalized to a particular option, as it depends on various factors.",
        "Humans are generally proud to have their own identity. If a visitor decides to wear the same clothes as the residents, they will appreciate the effort and have more tendency to become friendly in nature. Additionally, the care and love shown towards them would be definitely greater. For instance, during my visit to India, I dressed similarly as the others and made an attempt to match their fashion and most of them shared their happiness. Even, some got encouraged, provided help to ease off the nervousness. This shows how the minds will respond psychologically.",
        "On the other hand, some will find it uncomfortable to new circumstances. So, they might be themselves in a receiving country. While this might be admired by the local humans, they will not entirely perceive as one among them, which sometimes make the visitors unwelcomed. For example, when a tourist asks for a direction to someone, other than his guide, the helper will explain only if he has little time to spare. In order to eradicate this stiff behaviour, countries should start welcoming cultural differences.",
        "In conclusion, it seems that one cannot support a single opinion, as it accounts for the comfort, curiosity and the behavioural hospitality patterns. If the cultures were followed there are high chances of them being welcomed. On the contrast, they might not be properly treated for the differences unless we accept and understand them as part of humans."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "db1977",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "similarly",
            "however",
            "this",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-19T01:10:04.081Z"
}