{
    "url": "https://writing9.com/text/5f661819a812600018635fd4",
    "file": [
        "data",
        "8",
        "5f661819a812600018635fd4.json"
    ],
    "topics": [
        "think",
        "generation",
        "steps",
        "environment"
    ],
    "question": "Some think the current generation should take steps to protect the environment for the next generation.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, there has been an enormous amount of increase in pollution and global temperature. This has grown concerns among people and made them contemplate regarding the future. While some individuals believe that the present generation should undertake measures to preserve and protect the environment for the next generations, others think that it is redundant. I assert the former opinion  because it is our responsibility to facilitate a sustainable ecosystem for ourselves and the future. In this essay, we shall elaborate on this topic further.",
        "Firstly, with the rise in population, there has been a significant increase in its after-effects as well. If these problems are not resolved or reduced over time, it would create a deteriorating condition for us as well as for our next of kin to survive. Hence, we are obliged to do something like our ancestors did for us. For instance, numerous historians have quoted that the previous generations made various sacrifices by going to wars, discovering alternate resources, and inventing new ones so that people in the future could live in peace and serenity. As a result, we ought to the same for the next generation.",
        "Another reason for this  is that it would  encourage and influence other people to preserve and protect the environment. Furthermore, it will teach them the value and importance to have a healthy ecosystem, and how it affects people and nature when there are any changes in it; for example, global warming has affected not only human but animals as well. Moreover, as water levels are spiking exponentially, both animals and humans are losing a tremendous amount of land. Consequently, an individual should leave a legacy behind by contributing to the welfare of its people.",
        "To reiterate, for your tomorrow, they gave their today. Therefore, it is our responsibility to take measures to preserve our planet so that it benefits and inspires them to carry the same legacy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "furthermore",
            "as a result",
            "hence",
            "firstly",
            "next",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-19T14:42:14.005Z"
}