{
    "url": "https://writing9.com/text/5f675e74a8126000186360bb",
    "file": "data\\8\\5f675e74a8126000186360bb.json",
    "topics": [
        "people",
        "children’s",
        "leisure",
        "activities",
        "waste",
        "time"
    ],
    "question": "Some people believe that children’s leisure activities must be educational; otherwise they are a complete waste of time.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, we could see more psychologists and human activists debating on ideal children's leisure activities owing to the increase in juvenile crime. As these people assume that the internet influence and over-exposure to the outside world as a reason for juvenile crimes. Hence, the suggest to inculcate more social and family values as part of team activities between children during their free hour. Thus, I agree with the said statement.",
        "Generally, parents allow their young ones to use the internet or games after school and often do not track what they are browsing. Thus, kids are exposed to adult content at an early age where the capability of understanding is very low. To avoid such situations, teachers should help the students to engage in team activities. For example, Ekam School conducts camps where students are taught life skills such as cooking, personal hygiene, making tents, household carpentry, and plumbing works, etc., Thus, this sets an example of not only how free hour of the youngsters can be utilized in learning new skills but also educating the importance of teamwork.",
        "Further, in some cases, the kid ends up being alone and gets into depression. To counter this, parents should try to spend their time with their children. For instance, experts from Harvard University suggests the parents take up a new hobby and learn along with their kids as this helps in building a strong bond and understanding between each other.",
        "To conclude, it is a true thought that leisure term of the children should be more educational where they can explore knowledge and at the same point have fun with others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Srinithi Ramesh",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "for example",
            "further",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-20T14:00:54.412Z"
}