{
    "url": "https://writing9.com/text/5f68f219a8126000186361ea",
    "file": "data\\8\\5f68f219a8126000186361ea.json",
    "topics": [
        "cities",
        "people",
        "cars",
        "bicycles",
        "bikes",
        "case",
        "development"
    ],
    "question": "In some cities people are choosing cars instead of bicycles, while in other cities riding bikes is replacing cars.\nWhy is this the case? Which development do you think is better?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In few cities, bicycles are given priority compared to cars whereas in other places bike rides are getting replaced by car drives. People who think cars are better than bikes because they are not time-consuming while in my view using bicycles are better in terms of health and the environment. This essay will explain further followed by examples.",
        "Many people choose to use cars over cycles as they think that to travel with cars, buses and motorbikes are less time consuming and bicycles are used only for exercise purpose. Also, cars are convenient to travel long distances and give a joyful ride with a family. So, the idea of riding the bicycles got replaced over the years in this type of cities. For instance, In India, people use cycles only in parks for doing cardio exercises and never use for travelling whereas a decade ago it used to be considered as a main source of travelling.",
        "However, I believe riding bikes should always be encouraged everywhere as it makes you healthy and they are eco-friendly too. Bikes involve pedalling which activates your body and keeps your heart stronger. On top of that, it does not produce any sort of pollution in the environment and neither adds to the traffic. These benefits are highly required to improve both the lifestyle and an environment in the global warming condition. For example, the Amsterdam government has given the top priority to the bike riders and they have created separate lanes for cycling to promote the idea. Hence, today 70% population of that city rides on bikes only.",
        "In conclusion, considering the above facts and health benefits of cycling I believe that this development is far better and should be adopted by all the cities over the world."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "f",
                "start_idx": 3,
                "end_idx": 4,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word few. Consider adding the article.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "Pooja",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "further",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-21T18:35:47.209Z"
}