{
    "url": "https://writing9.com/text/5f68276ba812600018636136",
    "file": [
        "data",
        "8",
        "5f68276ba812600018636136.json"
    ],
    "topics": [
        "countries",
        "trials",
        "tv",
        "people",
        "practice"
    ],
    "question": "In some countries, some criminal trials are shown on TV so people can watch the trials live. Do you think the advantages of this practice outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A particular issue about crimes has raised quite a concern at home and abroad. Some people consider that it is appropriate for citizens to watch criminal trials live which are shown on TV programs. In my opinion, it is necessary to discuss the positive and negative sides of the practice and leading to a plausible conclusion.",
        "On one hand, there contain advantages to show criminal trials on media. For one thing, people may learn some common sense of law and technical knowledge which can be useful for their life and be seen as the first line of defence. For instance, citizens nowadays might encounter a myriad of situations to be defrauded or cheated by blackmails and propaganda. However, modern people are not used to handling delinquencies, due to not having enough knowledge to defend themselves. Thus, the more criminal trials are exposed to televisions, the more people can learn knowledge to protect themselves from the swindle.  For another, the rate of juvenile delinquency might experience a dramatic decline, owing to noticing them the consequences of being a perpetrator. In addition, youngsters may form a sympathy characteristic, which can cause a positive influence on society.",
        "On the other hand, those who take the aforementioned beliefs for granted, however, are not seeing the whole and real picture. Despite showing criminal trials my be transparent when judging, instead, this practice might give judges and juries a higher pressure than before. Therefore, leading to misjudgment and cause profound repercussions on society. For example, those countries that display criminal trials to the audience might pass on the wrong knowledge of the law to citizens, because of not giving them the appropriate sentences to perpetrators. Another inherent reason is that criminal trials can trigger controversy and a wide spectrum of complaints, leading to a fluctuated and unstable society, not only will the atmosphere harm adults, but also will hurt adolescents.",
        "In a nutshell, although displaying criminal trials contain some advantages that may benefit society. Nonetheless, the negative implications of the practice can run far and wide, ranging from giving the risk of misjudgment to triggering an unstable society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "a0955313835",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "first",
            "for example",
            "in addition",
            "also",
            "although",
            "nonetheless",
            "however",
            "therefore",
            "this",
            "instead",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 1188,
                        "end_idx": 1195
                    },
                    {
                        "start_idx": 1540,
                        "end_idx": 1547
                    },
                    {
                        "start_idx": 1895,
                        "end_idx": 1902
                    },
                    {
                        "start_idx": 2070,
                        "end_idx": 2077
                    },
                    {
                        "start_idx": 2226,
                        "end_idx": 2233
                    }
                ]
            },
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 470,
                        "end_idx": 479
                    },
                    {
                        "start_idx": 773,
                        "end_idx": 782
                    },
                    {
                        "start_idx": 890,
                        "end_idx": 899
                    },
                    {
                        "start_idx": 1647,
                        "end_idx": 1656
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-21T04:12:05.045Z"
}