{
    "url": "https://writing9.com/text/5f686078a81260001863615a",
    "file": [
        "data",
        "8",
        "5f686078a81260001863615a.json"
    ],
    "topics": [
        "celebrity"
    ],
    "question": "Being celebrity brings problems and benefits. Do you think being a celebrity brings more benefits than problems.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that  celebrities always in limelight. Although it is sometimes thought this can have demerits, others consider this status  is beneficial in multiple-levels.  While the ack of privacy is considered is as a problem, in my opinion being famous and respected by others are far more important than  its minor issues.",
        "Admittedly, there are some difficulties that  be seen when a person becomes famous. The main issue is that lack of privacy,in other words, they are constantly under the scrutiny of public and newspapers. Due to this, they often  find it hard to live a normal life . For example, going for walk or shopping may be impossible for them, eventually, they remain indoors. However, these days, it has been changed a lot by hiring personal security staff to handle if any problem arises, when they go outdoors.",
        "Nevertheless, despite the above-mentioned avoidable challenge, the benefits are huge. Firstly, they would be respected among their fans, as a result, they could earn financial stability. For instance by acting movies or participating in some shows, they may be given money for their presence, eventually, they can afford many luxuries such as an big house, personal staff, cars and so on. By viewing  both sides, I strongly believe this point of view is valid than the former one.",
        "In conclusion, people have a different viewpoint on whether becoming  showbiz has  more positives or negatives. While the former think that personal life is more public, the later consider the positive. I personally hold the argument of most of the hurdles can be resolved by the money which earned."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": " ",
                "start_idx": 1035,
                "end_idx": 1036,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase For instance. Consider adding a comma.",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "an",
                "start_idx": 1178,
                "end_idx": 1180,
                "error": "Change the article",
                "error_des": "The article an may be incorrect. Consider changing it to agree with the beginning sound of the following word big.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "Sal",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "for example",
            "although",
            "nevertheless",
            "however",
            "such",
            "this",
            "firstly",
            "in other words",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-21T08:25:42.014Z"
}