{
    "url": "https://writing9.com/text/5f69c2dca81260001863628e",
    "file": "data\\8\\5f69c2dca81260001863628e.json",
    "topics": [
        "people",
        "activities",
        "corporations",
        "benefit",
        "economies",
        "countries"
    ],
    "question": "Some people believe that the activities of large multinational corporations mostly benefit the economies of developing countries. Other people take the opposite view and feel that these large multinational are generally harmful. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It widely suggested that huge global companies are beneficial to nations with developing economy. While others think that it causes the drawbacks to domestic enterprises. In my opinion, Although it might prevent the expansion of small local businesses, overall it helps  the increasing of employment opportunity.",
        "According to recent study shows that multinational corporations are the key factor in terms of boosting the  local economy. This is because international investments make a significant contribution to creating numerous job for local residents as well as lifting up the standard of living. For instance, in my country, the employees of foreign enterprises can earn more wages around 15 % than the employees of local businesses. when the people get more money is meant that they get more power of purchasing. Therefore, it has a direct and indirect impact on the domestic economic system.",
        "On the other hand, global organisations also have a negative effect on small companies. The main reason is that it has shared market from native businesses, due to the fact that it has  a huge budget on marketing, advertising come along with the high quality of management system. These elements get customer turn to use their service. For example, the restaurant business, the emerging of international chains such as King's burger, The pizza company in my hometown, have threatened local restaurants. Some of them have to close down because of losing  profit.",
        "In conclusion, However,  foreign investments can bring a huge advantage for the nation as a whole through creating jobs, it is also a scary challenge for local business to survive in the market. From my point of view, I firmly believe that international organisations carry many benefits in terms of the improvement of the economy as well as the learning to adjustment or enhancing of small enterprises in order to exist."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lelaythgdala",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-22T10:00:26.596Z"
}