{
    "url": "https://writing9.com/text/5f69077ea81260001863620e",
    "file": [
        "data",
        "8",
        "5f69077ea81260001863620e.json"
    ],
    "topics": [
        "people",
        "supermarkets",
        "affect",
        "shops",
        "impacts",
        "development"
    ],
    "question": "Most people prefer shopping in supermarkets nowadays. How does this affect the local shops? What are the positive and negative impacts of this development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "From the past decade, shopping has evolved a lot. Nowadays, there are plenty of methods available for shoppers to buy essential and non-essential products like local shops, supermarkets or online e-commerce websites. It is said that these days people prefer to shop from supermarkets rather than neighbourhood local shops. This trend has impacted the business of local shops as people find it more convenient to buy from supermarkets. This essay will illustrate the various pros and cons of this development.",
        "To commence with, shopping from supermarkets has numerous advantages. First of all, by this method, people can buy all the items under one roof which saves them a lot of time. They can utilize this time with their family as well as to learn new skills. Secondly, because masses do not require to travel from one place to another for shopping, it also lends a helping hand in reducing air pollution. Moreover, the establishment of various supermarkets has also generated innumerable employment options. For example, Big Bazar , Reliance Fresh are famous supermarkets present in India.",
        "On the other hand, this trend has a number of drawbacks as well. Firstly, usually these supermarkets belong to some huge corporate chains, hence the profit directly goes in the pockets of already rich people. This phenomenon creates an economy gap in society as the rich get richer. Furthermore, most supermarkets are established out of cities, it becomes very difficult for some people to reach them. Moreover, as these markets have huge stocks of daily essentials like fruits, vegetables, these goods can be spoiled if not sold in limited time and create a burden on the ecosystem.",
        "In a nutshell, it is apt to conclude that, although supermarts provide a lot of convenience and comfort to people's daily lives as they can buy multiple items under one roof. However, they have impacted the local shops business as well. Governments should bring in some policies to maintain a healthy balance between the number of supermarkets and local shops in cities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 1174,
                "end_idx": 1175,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase usually. Consider adding a comma.",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "Harneet",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "although",
            "for example",
            "first",
            "also",
            "hence",
            "secondly",
            "this",
            "firstly",
            "moreover",
            "however",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-21T20:07:12.258Z"
}