{
    "url": "https://writing9.com/text/5f6a3266a8126000186362ed",
    "file": [
        "data",
        "8",
        "5f6a3266a8126000186362ed.json"
    ],
    "topics": [
        "space",
        "travel",
        "time",
        "people",
        "tourism",
        "future",
        "development"
    ],
    "question": "Space travel has been possible for some time and some people believe that space tourism could be developed in the future. Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "From some time, travelling to space has been possible and it is believed by some individuals that such tours could be developed in the future. I feel it is a negative development as these travels involve an extensive investment of money which can certainly be used prudently in required areas, moreover, there is a lot of experimentation involved in this tourism and hence it is full of dangers.",
        "Firstly, I believe further development of space tourism will require intense funding which can be wisely utilized for eradicating issues like poverty and unemployment from the nation. Also, there is a severe lack of infrastructural, staff and technological facilities in the field of healthcare which needs more consideration in terms of funding.",
        "Looking at the poor population of the country which accounts for 35% of the total, it seems initiatives need to be taken to aid economic growth, for example, it will be a great idea to introduce schemes that can provide these people free rations and prevent them suffering from malnutrition. Besides, the government should plan to introduce employment opportunities catering to the skills of the people in need. It should even take measures and spend to improve infrastructure, technology and working staff at the hospital to prevent highly vulnerable diseases and contribute to safeguarding the health of the nation's inhabitants.",
        "Secondly, I think spacial travelling involves several risks like the deficiency of oxygen level among the travellers, affecting their health drastically. It can sometimes be fatal as well. There are dangers of the collision of the aircraft with meteoroids and other moving bodies which might result in crashes and loss of lives. Sometimes, rockets involved in travel can not withstand the high pressure in the upper layers and can consequently lead to catastrophic outcomes like blasts. For instance, in 2005 one of the spaceships carrying 5 people who were on their journey to explore some hidden trends in solar system met with a deadly accident due to the excessive pressure on the spaceship which it could not bear and blasted. As, a heavy risk and lack of safety are evident in these type of tours, therefore, developing them and putting many lives in danger doesn't look like a good idea to hold for the days to follow.",
        "To summarize, even though it is possible to take a tour to space from some time and several individuals believe that it could be developed in future, I do not view it positively as I think the money should be used wisely in critical fields that can contribute to nation's economic progress and overall health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 432,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "secondly",
            "this",
            "for example",
            "consequently",
            "hence",
            "firstly",
            "besides",
            "therefore",
            "moreover",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-22T17:23:18.766Z"
}