{
    "url": "https://writing9.com/text/5f6c66374147c1001831aaa0",
    "file": [
        "data",
        "8",
        "5f6c66374147c1001831aaa0.json"
    ],
    "topics": [
        "gift",
        "money",
        "people"
    ],
    "question": "It has been argued that gift giving should not be encouraged, because money is often wasted on things that people do not like or want.To what extent do you agree or disagree with this?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that the act of giving a gift is a waste of money since the sender often buy those presents that are not of the receiver’s preference. I completely disagree with this statement in the belief that the benefits of present offering far outweigh its drawbacks.",
        "In my opinion, the present exchanging plays an important role in initiating and strengthening the interrelationship. Sending presents to someone you have only met is regarded as a sign that you wish to establish a relationship with that person. On the other hand, if the bond has been formed for a long time, the act of gift-giving is now seen as a way to maintain the relationship. Not only does it express your affection and appreciation to the receiver, but also show that you are a man of manner. In various special occasions, such as anniversary, wedding, or birthday, to name just a few, the present exchange is indispensable, since it is acknowledged as a basic code of behaviour. If you ignore this presuming that you and he or she is close enough, you may somewhat give offence to the other.",
        "Some people may argue that some gifts are too expensive, yet of little use to the receiver. It is true that the financial and practical aspect of a present should be taken into account. In this case, the sender should pay attention to the receiver’s interest, or hobby before handing the gifts. However, I believe that the sincerity of a present is what needs to be emphasized, rather than its cost. The present does not have to be expensive since it can put a burden on the receiver, therefore making him or her feel uncomfortable, which may potentially harm the relationship.",
        "In conclusion, gifts have always been an important part whenever you wish to develop a healthy and loving relationship. However, rather than give priority to the price, one should consider the mental value that the gift represents. Thus, I fully support the view that the present-offering tradition should still be kept in consideration of its merits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "on the other hand",
            "therefore",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "relationship",
                "occurrences": [
                    {
                        "start_idx": 380,
                        "end_idx": 392
                    },
                    {
                        "start_idx": 491,
                        "end_idx": 503
                    },
                    {
                        "start_idx": 646,
                        "end_idx": 658
                    },
                    {
                        "start_idx": 1642,
                        "end_idx": 1654
                    },
                    {
                        "start_idx": 1762,
                        "end_idx": 1774
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-24T09:35:33.803Z"
}