{
    "url": "https://writing9.com/text/5f6cbab03327190018027f99",
    "file": [
        "data",
        "8",
        "5f6cbab03327190018027f99.json"
    ],
    "topics": [
        "people",
        "work",
        "organization",
        "life",
        "organizations"
    ],
    "question": "Some people work for the same organization all their working life. Others think that it is better to work for different organizations.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a widely held belief that a significant number of people work for the same company in their entire career, but there is a strong counter-argument amongst sections of the people that say changing firms frequently leads them to better opportunities. However, I am of the opinion that this is a matter to be debated in light of several factors before a reasonable conclusion can be drawn.",
        "The first and foremost reason is that working for decades in the same corporation throughout life gives them financial stability and expert in their expertise.Moreover, it gives them a chance to show their capabilities, ambition and enthusiasm towards their ventures and the gain confidence of high authorities as well as the trust of clients, resulting in, higher chances of job promotion and salary rise. For example,  every year eminent software corporation tech Mahindra applause their old employees with some rewards and recently they made a new policy to give frequent promotions to individuals who will crack a competitive exam related to their skills which will hold after every six months. The second worth-mentioning reason here is that Working entire life for the same association is a symbol of loyalty, which increase work safety means low chances of termination or transfer. For instance, COVID -19 pandemic is also impacted terribly  IT Companies, thus to save themselves, they terminated my fresher employees and experienced new joined with lesser work dependency over their old professionals.",
        "On the contrary, there are certain groups of people who vehemently contend that joining new agencies often, help them to get an experience of the diverse corporate environment and distinct skills which further increase their chances of better position or promotions.For instance, One of my close friends, Allen started her profession as a Software engineer three years ago, and in three years period,  she changed three organizations, now she is a Manager.Besides this, most of the companies have a yearly appraisal policy. Changing companies helps them to get better salary packages  as compared to current work firms. Such as, every new company offers a minimum 40% hike on the current salary of new joiners.",
        "To Conclude,  Although changing companies is a shortcut to achieve desire salary and work position, working for five years at least in one organization helps you to maintain fine work life balance and offers you better career opportunities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "work life",
                "start_idx": 2391,
                "end_idx": 2400,
                "error": "Add a hyphen",
                "error_des": "It appears that work life is missing a hyphen. Consider adding the hyphen(s).",
                "suggetions": [
                    "work-life"
                ]
            }
        ]
    },
    "submitter": "rajnipuri51",
    "num_words": 392,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "such",
            "further",
            "besides",
            "second",
            "although",
            "for instance",
            "first",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 63,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 430,
                        "end_idx": 434
                    },
                    {
                        "start_idx": 1223,
                        "end_idx": 1227
                    },
                    {
                        "start_idx": 1456,
                        "end_idx": 1460
                    },
                    {
                        "start_idx": 2110,
                        "end_idx": 2114
                    },
                    {
                        "start_idx": 2298,
                        "end_idx": 2302
                    },
                    {
                        "start_idx": 2313,
                        "end_idx": 2317
                    },
                    {
                        "start_idx": 2392,
                        "end_idx": 2396
                    }
                ]
            },
            {
                "word": "salary",
                "occurrences": [
                    {
                        "start_idx": 786,
                        "end_idx": 792
                    },
                    {
                        "start_idx": 2070,
                        "end_idx": 2076
                    },
                    {
                        "start_idx": 2190,
                        "end_idx": 2196
                    },
                    {
                        "start_idx": 2287,
                        "end_idx": 2293
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-24T15:57:31.311Z"
}