{
    "url": "https://writing9.com/text/5f8169f01a209400192cd34c-many-people-believe-that-increasing-levels-of-violence-on-television",
    "file": [
        "data",
        "8",
        "5f8169f01a209400192cd34c.json"
    ],
    "topics": [
        "people",
        "levels",
        "violence",
        "television",
        "films",
        "society",
        "unemployment",
        "media"
    ],
    "question": "Many people believe that increasing levels of violence on television and in films is having a direct result on levels of violence in society. Others claim that violence in society is the result of more fundamental social problems such as unemployment.How much do you think society is affected by violence in the media?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, some citizens believe that violent activities in societies are the consequences of watching  plenty of violent films. Meanwhile, debaters argue that whether these growing levels of violence create a direct impact on society. This essay will certainly discuss that inhabitants are getting impacted a lot not only in the aspect of women torturing but also, in the aspect of criminal activities because of increasing levels of violence in media.",
        "Firstly, in the modern world, women torturing is extremely prevalent. This happens especially in lower or middle-class people. One such instance of women torturing is rape. To clarify more, according to recent news, a four-old girl had been raped by two people. In addition to the previous point, after scrutiny, it was verified that  plenty of citizens of that place watch numerous violent films.",
        "Secondly, Criminal activities have been increasing a lot throughout  recent years due to the rising number of violent movie viewers. This has a direct correlation with murder. For example, in many TV serials or films, the film producers incorporate murder activities to draw the attention of the public and criminal public learn those activities at first by watching those movies and apply them while murdering someone.",
        "In conclusion, watching movies is one of the major activities in today's world. This essay elaborates that criminal activities and women torturing prove that residents are seriously getting impacted due to the violence in the media. In the future, the Government should apply some rules and regulations as well as ban these violent films for saving society from giving birth to criminals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jayz.3382",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "in addition",
            "first",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-10T08:03:14.590Z"
}