{
    "url": "https://writing9.com/text/5f810cf01a209400192cd2f1-some-people-think-that-all-university-students-should-study-whatever",
    "file": "data\\8\\5f810cf01a209400192cd2f1.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like . Others believe that they should only be allowed to study subjects that will be useful in the future , such as those related to science and technology.Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In various countries around the world, a few people opine that all university pupils must study whatever they interest, whereas other people believe that they should only graduate for particular technical courses such as engineering and medical. There are few advantages and disadvantages for both scenarios. In this situation, I will illustrate my view of both situations.",
        "On the one hand, nowadays, opportunities are getting more for all the type of courses or technologies because of globalization. So that people want to interest to learn whatever they like the courses which are not popular. These days, everyone thinks their job satisfaction instead of earning money. For example, according to the latest survey, last 10 years, 50 per cent of students are changing their mindset to join the interested degree, even though, their parents are not happy. As a result, people are changing their views about children what technology will be completed. So, this is good for society.",
        "On the other hand, the world is enormously growing and moving to digitalization. But, some parents are not varying their thoughts about their sons or daughters. They are stick one or 2 courses, because employing is more and earning a salary is huge.  Hence, guardians are still forcing to join a particular degree. For instance , earlier,  90 per cent students prefer to pursue with a well-known course in the renown college. Consequently, youngsters settled after completion of graduation and live very happy.",
        "In conclusion, currently, college students are willing to graduate whatever they are comfortable as well as fulfil their aims rather than parents goals. However, university students are still focussing studies which are demanding in the current market. Moreover, parents are compelled to complete a  particular science and technology degree. In my opinion, parents should leave the option for children to study any course."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "f",
                "start_idx": 256,
                "end_idx": 257,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word few. Consider adding the article.",
                "suggetions": [
                    "a"
                ]
            },
            {
                "word": " ",
                "start_idx": 1334,
                "end_idx": 1335,
                "error": "Verify preposition usage",
                "error_des": "It appears that there is a missing preposition after the word cent. Consider adding the preposition.",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "sunil29.ece",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "consequently",
            "however",
            "as a result",
            "such",
            "for instance",
            "instead",
            "moreover",
            "last",
            "this",
            "for example",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-10T01:27:29.158Z"
}