{
    "url": "https://writing9.com/text/5f812b2c1a209400192cd307-advertisement-of-snacks-and-toys-have-a-great-impact-on",
    "file": "data\\8\\5f812b2c1a209400192cd307.json",
    "topics": [
        "advertisement",
        "snacks",
        "toys",
        "impact",
        "children",
        "parents",
        "advertisements"
    ],
    "question": "Advertisement of snacks and toys have a great impact on children and their parents. So, the advertisements to children should be banned. Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the techno-savvy era, the ads are playing crucial roles for the choices of the youngsters. These days, the promotional activities for junk food and games have a great influence on the kids as well as on their guardians, so the companies should stop making these kinds of advertisements. This essay will discuss why it is entirely necessary for the government to banned this types of promotions to prevent the wastage of money and time, also to prevent the folks from health issues.",
        "To begin with, the companies use the attractive things to attract the children and the parents, and they sometimes convince themselves to buy those products which may not be important or necessary, so this will waste the money as well as the pace too. For example, if a company is launching a new game called \"educational game\" and they use some false information to attract the user, then the parents will buy that game, but after that, they will find it useless, ultimately it will waste their wealth and time too. So, these activities should be banned to secure wealth for future use.",
        "Moreover, the advertisements for snacks make the public to feel that this is delicious and healthy foodstuff, but no one can give the guarantee of nutritions. For instance, these days, the chips called \"Misvickies Sea Salt\"  is selling in the market and the companies are promoting it by showing as healthy cuisine and full of nutrition,but in actual, it is very salty and not good for health, because the extreme quantity of salt in feed makes anyone unhealthy. These are a few reasons behind the fact that the lawmaker should have to ban the ads for the safety of the teenagers and their parents.",
        "To conclude, this essay discussed why advertisements should be banned. I absolutely agree with the statement that for the bright future of the national makers , these promotional activities have to stop."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "this",
                "start_idx": 372,
                "end_idx": 376,
                "error": "Change the determiner",
                "error_des": "The determiner this may be incorrect in this context. Consider changing it.",
                "suggetions": [
                    "these"
                ]
            }
        ]
    },
    "submitter": "rbhullar561",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "for instance",
            "moreover",
            "then",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-10T03:36:51.394Z"
}