{
    "url": "https://writing9.com/text/5f81252e1a209400192cd2fc-some-people-believe-money-is-best-gift-for-teenagers-while",
    "file": [
        "data",
        "8",
        "5f81252e1a209400192cd2fc.json"
    ],
    "topics": [
        "people",
        "money",
        "gift",
        "teenagers",
        "guve"
    ],
    "question": "Some people believe money is best gift for teenagers while others disagree.discuss both views and guve your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's era, giving and taking presents has been influencing people's life. Therefore, some people contend that for youngsters cash is a worthwhile present, though others completely contradict the statement. This essay will discuss both the arguments in detail along with my personal preference.",
        "To begin with, there is a group of folks who are in favour of allocating money to young children in the form of a gift. It is, therefore, so that they can use the money in order to pay their university fees and likewise to spend the amount for the purchase of valuable gadgets which could be put in use while studying. Also, Some young kids save the gifted money for their future expenses. For instance, there have been some recorded instances of university students who have deposited their funds in the mini bank and used them for their tuition fees and other valuable expenses. Thus, it is an absolute imperative to gift teenagers the wealth so they can use it purposefully.",
        "Conversely, other people consider the idea that funds as a present could tremendously drag the adolescents towards the detrimental habits such as drug addiction, consuming alcohols and cigarette because in their age they could not understand the  lofty values of the money and develop the habit of overspending which ultimately leads the miserable situations. For example, according to the news in the Global Article, the exorbitant consumption of cash in the teenage has certainly affected the lives of many individuals adversely. Overall, receiving cash in the gifted form has negative consequences for the youngsters.",
        "To conclude,  money is a necessity to survive but, for the adolescence especially as a gift has several negative implications which could not be ignored. I firmly agree with the notion to a great extent that people should not be gifted the cash because the amount could be used terribly without any purpose. So I agree with the later viewpoint."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sumandeepkaur450",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "conversely",
            "likewise",
            "therefore",
            "for instance",
            "to begin",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "cash",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 1425,
                        "end_idx": 1429
                    },
                    {
                        "start_idx": 1528,
                        "end_idx": 1532
                    },
                    {
                        "start_idx": 1838,
                        "end_idx": 1842
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 372,
                        "end_idx": 377
                    },
                    {
                        "start_idx": 462,
                        "end_idx": 467
                    },
                    {
                        "start_idx": 656,
                        "end_idx": 661
                    },
                    {
                        "start_idx": 1244,
                        "end_idx": 1249
                    },
                    {
                        "start_idx": 1612,
                        "end_idx": 1617
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-10T03:11:10.773Z"
}