{
    "url": "https://writing9.com/text/5f82af501a209400192cd422-the-development-of-tourism-contributed-to-english-becoming-the-most",
    "file": [
        "data",
        "8",
        "5f82af501a209400192cd422.json"
    ],
    "topics": [
        "development",
        "tourism",
        "english",
        "language",
        "world",
        "think"
    ],
    "question": "The development of tourism contributed to english becoming the most prominent language in the world. Some think that this will lead to english becoming only spoken language globally. \n \nWhat are the advantages and disadvantages to having one language in the world.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an acknowledgeable fact that English is the most widely spoken language if the world and theorists have attributed tourism as the major reason for its rapid growth. The advantages of having one dialect globally are that it will remove communication barriers and will lead to economic development across the globe. However, some disadvantages could be the loss of culture and heritage of various communities and the extinction of tourism as an industry.",
        "To begin with, English as the single language of the world population will lead to the removal of communication hindrances and people will be able to exchange ideas freely without being misunderstood. In other words, the public would be open to criticism and appreciation of ideas once they understand the party in front wants to convey. In addition to this, another advantage could be the economic growth of all persons around the planet leading to minimizing social disparity. In other words, monetary equanimity will be possible with a single speech across the globe. To cite an example, most of the local craftsmen will be able to sell their exquisite products around the countries that they are not able to do currently due to dialect obstacles. Hence, boundaries will cease to exist and equanimous growth will flourish if English becomes the only language on the earth.",
        "On the contrary, the major disadvantage could be the fall of culture and heritage of various communities in many nations. To put it differently, there will be no fun in learning about civilizations of other habitats and a huge diaspora of languages will be lost. To elaborate further, another disadvantage could be the failure of tourism as a business. An industry that employes billions of people across the globe are solely dependent on the tourists willing to explore different societies and places, curious to learn various speeches, tey new cuisines will move towards extinction once English remains the only option for the people on the planet. For instance, In most of the developing nations where the attraction of foreign tourists contributes to well being of the nation as employees will be rendered homeless once all societies become an English speaking community. Thus, the fall of rich heritage and tourism becoming endangered will be the losses one might have to deal with in the future.",
        "In conclusion, with the growing influence of English, it can be said that financially human beings will flourish and communication blockages will be removed. However, authorities will have to sceptical of the loss of wealthy past and one full trade employing crores of people will be endangered if we declare English as the only language to follow in our lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "welcome123",
    "num_words": 443,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "in other words",
            "on the contrary",
            "further",
            "for instance",
            "to begin",
            "hence",
            "in addition",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 121,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 1665,
                        "end_idx": 1672
                    },
                    {
                        "start_idx": 2247,
                        "end_idx": 2254
                    }
                ]
            },
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 77
                    },
                    {
                        "start_idx": 496,
                        "end_idx": 504
                    },
                    {
                        "start_idx": 1312,
                        "end_idx": 1320
                    },
                    {
                        "start_idx": 1574,
                        "end_idx": 1582
                    },
                    {
                        "start_idx": 2666,
                        "end_idx": 2674
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-11T07:09:56.273Z"
}