{
    "url": "https://writing9.com/text/5f8260021a209400192cd3f9-there-are-more-cars-on-the-roads-these-days-and",
    "file": [
        "data",
        "8",
        "5f8260021a209400192cd3f9.json"
    ],
    "topics": [
        "cars",
        "roads",
        "accidents",
        "people",
        "tests",
        "lives",
        "test",
        "outweigh"
    ],
    "question": "There are more cars on the roads these days and more accidents are happening. As a result, some people have suggested that people should take regular driving tests throughout their lives, rather than one single test. What do you think are the advantages of repeat driving tests? Do these outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, every individual prioritizes to give a driving test in their 20s, pass it with every effort, to get privacy and comfort while driving one's own vehicle, rather than riding in a public bus.  This has ultimately led to the historically surging road-accidents- which is why many educationalists have argued that driving tests should be taken forever the lives while others have opposed this opinion. This essay will discuss the aforementioned viewpoint along with my take on it.",
        "To begin with, driving tests are given for the sake of a person's compatibility to fit in the difficult road situations, handling tough drivers, and the knowledge of traffic rules. This is to say, humans have natural tendency to forget essential elements of learnings while being under high pressures- as ascertained by an ICBC motor-vehicle insurance expert- this is the main cause of accidents, which is later termed as 'disrespecting the traffic regulations'. Thus, driving tests given after regular intervals of for example, every 15 years will assist in motorists' cognition to not falter in tough situations while remembering the laws more clearly.",
        "Another advantage is that it will appropriately fill the gap of drivers busy lives and staying abreast of the latest rules and traffic news. As this will further develop alertness in every driver whether they are 20 years or 50 years old! Contrastingly, pupils rely on cars for their day-to-day tasks' fulfilment in timely mannerism. For instance, in case if they fail to clear their exams due to reasons of being pregnant, this can hugely impact the client's tendency to even work for themselves such as for single moms who relies on her car for groceries and medical appointments is vulnerable to infections if travels by public transit- in case she didn't clear her-that-second exam.",
        "To summarize, safety on the roads is crucial to one's own life and their loved ones; therefore, I strongly opine that regular driving tests should be taken by governments to ensure the drivers are still compatible to drive efficiently on the busy roads. It is also recommended that authorities should consider a timeline for those individuals such as pregnant, to be given grace periods or other alternative supports."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 1001,
                "end_idx": 1002,
                "error": "Add the comma(s)",
                "error_des": "It appears that you are missing a comma or two with the interrupter for example. Consider adding the comma(s).",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "kaurnavp09",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "second",
            "therefore",
            "for instance",
            "to begin",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-11T03:01:50.251Z"
}