{
    "url": "https://writing9.com/text/5f863cfb1a209400192cd6df-the-end-of-the-worlds-fossil-fuel-resources-and-the",
    "file": "data\\8\\5f863cfb1a209400192cd6df.json",
    "topics": [
        "world",
        "fuel",
        "resources",
        "changes",
        "development",
        "society"
    ],
    "question": "The end of the world's fossil fuel resources and the subsequent changes will be a positive development in society. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The beginning of the 21st century embarks the great challenges to various sectors affecting the global financial market and the energy sector. Many people believe that the fast rate of depletion of natural resources such as fossil fuels, natural gas are for the betterment of human life on this planet. I largely agree with this statement, and my supporting arguments and relevant examples are further analyzed in this essay.",
        "Out of all reasons, the most important reason I sell put forward is that, with the falling amounts in the supply of fossil fuels around the world, society has witnessed a very positive trend. There are many nations which indulged into the invention of the innovative sources of energy being considerate to nature and this planet. As per a recent report published by one of the leading newspapers in the USA, the primary culprit for air and land pollution is the incomplete burning of natural fuels. This has triggered an alarm among the international community of the scientists as these fuels are just not the reason behind the pollution but also the reason for depletion of the lifesaving shield of this planet, the ozone layer. Apparently, some genius minds came up with the idea of clean energy and invented several important types of machinery for the industry and transport equipment which operates on the wind and solar energy. The planet earth has both energies in abundance, and they are ubiquitous.",
        "However, the other opinion of the people who consider the trend to be negative cannot be overlooked upon. There are many countries which are in the developing stage and they tend to survive on the availability of these natural resources. The continuous shortage of the amount of these fuels have halted their progress and raised serious concerns about their future. For instance, countries in middle eastern and south Asia are completely dependent on the trade of the purified fuels and crude oil.",
        "Thus, to conclude, it can be finally commented that this shortage has witnessed positive trend around the world and new inventions have replaced them to a significant extent. The other side might be outweighed by the positives of the depletion of fossil fuels, but the world should extend help to those countries affected by this on the humanitarian grounds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "puneet2797",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "however",
            "such",
            "for instance",
            "finally",
            "further",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "energy",
                "occurrences": [
                    {
                        "start_idx": 128,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 704,
                        "end_idx": 710
                    },
                    {
                        "start_idx": 1218,
                        "end_idx": 1224
                    },
                    {
                        "start_idx": 1353,
                        "end_idx": 1359
                    }
                ]
            },
            {
                "word": "planet",
                "occurrences": [
                    {
                        "start_idx": 295,
                        "end_idx": 301
                    },
                    {
                        "start_idx": 748,
                        "end_idx": 754
                    },
                    {
                        "start_idx": 1132,
                        "end_idx": 1138
                    },
                    {
                        "start_idx": 1365,
                        "end_idx": 1371
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-13T23:51:03.937Z"
}