{
    "url": "https://writing9.com/text/5f86ef1f1a209400192cd770-some-people-work-for-the-same-organization-all-their-working",
    "file": [
        "data",
        "8",
        "5f86ef1f1a209400192cd770.json"
    ],
    "topics": [
        "people",
        "work",
        "organization",
        "life",
        "organizations"
    ],
    "question": "Some people work for the same organization all their working life. Others think that it is better to work for different organizations.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, a professional career is one of the essential aspects of every person’ life. It is an often-debated topic whether it would be better to change employers from time to time or to devote an entire career to a single company. There are strong arguments for both views, and they will be discussed in this essay before reaching a reasoned conclusion.",
        "To begin with, those who believe that having the same job throughout their lives argue that it gives them financial stability. Long term employees normally acquire financial rewards such as higher salaries and a decent pension plan. For instance, long-term employees of the Serbian government can retire when they are 55 with 75% of their final salary paid to them each month until they die. However, having the same job for a lifetime does not suit everyone and could lead to a certain level of stagnation.",
        "People working for a variety of companies are given opportunities to learn different skills. Each time workers start a new job, they will be exposed to new co-workers and different corporate culture that shows them how to work around things differently. For example, recent empirical research by the US government reported that the average Apple employee only works there for 5 years and the average Google worker is there for less than 2 for this very reason. Therefore, this makes it clear that working for different organizations might be the better choice.",
        "In conclusion, while working for the same company entire life can provide financial security, I firmly believe that it is better to work for different companies in order to grow and become better than before."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dzik1",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "therefore",
            "for instance",
            "to begin",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-14T12:30:45.431Z"
}