{
    "url": "https://writing9.com/text/5f8688de1a209400192cd70c-in-cities-and-towns-all-over-the-world-the-high",
    "file": [
        "data",
        "8",
        "5f8688de1a209400192cd70c.json"
    ],
    "topics": [
        "cities",
        "towns",
        "world",
        "volume",
        "traffic",
        "actions"
    ],
    "question": "In cities and towns all over the world, the high volume of traffic is a problem. What are the causes of this and what actions can be taken to solve this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancement in technology, today, people enjoy a better transportation system than they do in the past and they travel a longer distance in no time. However, it has been observed that in some of the significant cities of the world the density of traffic is increasing at an alarming rate. This essay suggests the various reasons behind this growing trend and offers practical solutions to mitigate this issue.",
        "Firstly, due to the lack of job opportunities in smaller towns, the migration of the workforce from smaller towns to the larger one for bread and butter is adding fuel to this issue. In fact, as per a survey conducted by the Transportation Ministry, 65% of the transportation on the roads is due to migrants rather than the local individuals. To alleviate this problem, the young generation and entrepreneurs of the nation can set up their startups, plants, and manufacturing units in these cities to generate employment for this unprivileged section of the society. This will restrict the movement of people to another place, eventually, the traffic issue too will be catered automatically.",
        "Secondly, the poor condition of public transport and security issues of the passengers especially during the wee hours of the morning and evening prevent people from using them, instead of persuading them to buy their car. In other words, girls resist using crowded buses to avoid eve-teasing from fellow passengers. To deal with this problem, the government must work on ground level infrastructure and improve the quality of buses, trains, etc. Moreover, the deployment of cameras and security guards will ensure the safety of its commuters.",
        "To conclude, I recapitulate that setting up of industries in smaller towns and enhancing the quality and security of commuters in public transportation will help in eradicating the problem of growing traffic."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "welcome123",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in other words",
            "secondly",
            "firstly",
            "moreover",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-14T05:15:34.239Z"
}