{
    "url": "https://writing9.com/text/5f86e15d1a209400192cd768-government-should-spend-money-on-medical-research-and-less-on",
    "file": [
        "data",
        "8",
        "5f86e15d1a209400192cd768.json"
    ],
    "topics": [
        "government",
        "money",
        "research",
        "environment"
    ],
    "question": "Government should spend money on medical research and less on researching the environment. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Government focuses upon the welfare of its citizens, be it through medical research or environmental analysis. Besides, both the sectors are equally important for our society and uniform spending of money is the need of an hour, so I disagree that less money should be spent on analysis of the environment as compared to medical study. Therefore, this essay shall discuss an investigation of most relevant diseases and drugs, and a check on contamination and its remedy.",
        "To begin with, the medical research is done in order to improve the health sector of a nation. For example, the Authorities incur exorbitant costs to buy the latest types of equipment which are being used for surgical intervention. Additionally, the researchers and scientists are highly-priced for exploring drugs against various deadly illnesses. For example, everyone approaches the western countries to get the treatment done for Cancer because not every country has a cure for this disease. Thus, the Government is spending money in order to provide better health care facilities to its public.",
        "Next is another foremost research on air pollution which is the biggest threat. For example, in India after harvest action, the farmers burn their land so that they can grow new crops over there, this result into bad air quality for the people living there and in the surrounding areas. Additionally, in metro cities, there is an adulteration made by enormous vehicles, which is why the Council is expending money on electric vehicles, so that the natives can breathe fresh air. Also, the administration has to do something to avoid the fire in the farms because it is quite deadly for the people living there and nearby.",
        "In conclusion, both health care evaluation and pollution scrutiny have their importance in the nation’s welfare and both run parallel to each other. According to me, the Government should invest money in both the sectors uniformly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sarab.sarna",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "next",
            "thus",
            "besides",
            "therefore",
            "also",
            "to begin",
            "additionally",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "both",
                "occurrences": [
                    {
                        "start_idx": 124,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 1712,
                        "end_idx": 1716
                    },
                    {
                        "start_idx": 1813,
                        "end_idx": 1817
                    },
                    {
                        "start_idx": 1901,
                        "end_idx": 1905
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 203,
                        "end_idx": 208
                    },
                    {
                        "start_idx": 257,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 1004,
                        "end_idx": 1009
                    },
                    {
                        "start_idx": 1483,
                        "end_idx": 1488
                    },
                    {
                        "start_idx": 1892,
                        "end_idx": 1897
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-14T11:32:37.207Z"
}