{
    "url": "https://writing9.com/text/5f86f85b1a209400192cd781-some-people-think-that-social-networking-sites-have-a-huge",
    "file": "data\\8\\5f86f85b1a209400192cd781.json",
    "topics": [
        "people",
        "sites",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Some people think that social networking sites have a huge negative impact on both individuals and society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is suggested that the development of social media could adversely impact both people and societies. I completely disagree with this statement because both social members and communities could remarkably benefit from this innovative sector.",
        "",
        "From an individual perspective, using social tools online could help people expand their network by connecting with a larger number of people, which will improve their social well-being. There is a wide range of online websites that provide users with platforms to express themselves by, for example, posting texts, photos, and videos. By sharing such kind of information, people could quickly attract viewers that have common interests with them, and start to establish relationships. Before the Internet era, it would be far more difficult for anyone to approach such numbers of people in real life.",
        "Regarding the social aspect, the advancement of networking sites could boost the economy by employment generation and consumption stimulation. As is known, the establishment and maintenance of these websites and applications are highly professional. As the social media sector continues to grow, there will be extensive demands of professionals in related sectors in the job market, for instance, software engineers, website designers, and network architect. Therefore, more people would be involved in this industry and earn a salary. Meanwhile, various advertisements and fancy substances posted online will lead to an increase in shopping, which could also benefit economic growth.",
        "In conclusion, the tendency of having a social media account and sharing life on the Internet could help people create more connection to the outer world, and generate more employment opportunities as well as encourage purchases. Therefore, both individuals and societies would benefit from social media."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ghost.ran",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "therefore",
            "such",
            "for instance",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-14T13:09:40.114Z"
}