{
    "url": "https://writing9.com/text/5f8684651a209400192cd6f9-shopping-is-now-one-of-the-most-popular-forms-of",
    "file": [
        "data",
        "8",
        "5f8684651a209400192cd6f9.json"
    ],
    "topics": [
        "forms",
        "leisure",
        "activity",
        "countries",
        "adults",
        "development"
    ],
    "question": "Shopping is now one of the most popular forms of leisure activity in many countries for young adults.\nWhy is this?\nDo you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teenagers nowadays prefer to do shopping as a leisure activity. While this trend has become increasingly popular around the world, I personally believe that it is a positive development for young adults. This essay will explain the reason behind the recent spread.",
        "Firstly, shopping has taken place as one of the forms to relieve stress from schoolwork. It is widely known that schools at present often hand out tones of homework and tests to students in order to raise the school ranking in the city. However, many teenagers are stressed out due to the workload and high academic anticipation from their parents. At the moment, it is essential to have students take part in some leisure activity to alleviate pressure. For example, happiness is found in their shopping which provides them with an opportunity to clear their minds from learning. Moreover, shopping brings a time for  students to meet friends after school. They are able to get themselves relaxed when they are in contact with their peers.",
        "In terms of the advantages of the scheme, youngsters learn to cope with the psychological and financial problems in the shopping process. It is important for teenagers to find a way to ease the pressure. There will be lower percentages for students to suffer from a psychological problem. As a result, the number of mental illness cases in  society can be reduced. For example, Hong Kong students are usually afflicted with anxiety because of the schoolwork while shopping could potentially relieve  trauma. Hence, teenagers could be more productive and their academic performances are improved. On the other hand, children could learn to manage their money properly through shopping. This is a chance for them to identify whether they \"want\" or they \"need\" the items.",
        "In conclusion, the rise of shopping tendency among the young-aged group could possibly be caused by the alleviation of stress from school, while mental and economic issues for teenagers would therefore be eased through the activity of shopping."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fia",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "firstly",
            "as a result",
            "on the other hand",
            "therefore",
            "hence",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-14T04:58:06.911Z"
}