{
    "url": "https://writing9.com/text/5f87c6861a209400192cd82a-every-country-has-poor-people-and-every-country-has-different",
    "file": [
        "data",
        "8",
        "5f87c6861a209400192cd82a.json"
    ],
    "topics": [
        "country",
        "people",
        "world",
        "poverty",
        "answers"
    ],
    "question": "Every country has poor people and every country has different ways of dealing with the poor.What are some of the reasons for world poverty? How can the poor be helped?Give reasons for your answers and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a global issue of poverty and countries have their own ways to tackle it. In my opinion, the main reason behind it is that lack of education opportunities for poor families, moreover, there is a huge imbalance in the distribution of wealth of the country between these two classes. This essay will illustrate ways to control the consequences of above-mentioned reasons.",
        "Primarily, it has been witnessed that less privilege people do not get access to schools and colleges because they can not afford the hefty fees which these schools charge. Sometimes, even basic education becomes a challenge for poor families. To manage this situation, the government is required to intervene and take control of education sector and define a specific quota for the economic weaker section along with dedicated schools and colleges to enrol of people coming from poor families only. For example, from last decade, few western countries have demarked their educational institutions for children from a poor background, resulting which they now have 10% more talent ready to help the country in killing poverty in some or the other way.",
        "Secondly, there has been another factor which usually gets ignored is the imbalance in wealth among the rich and the poor, also this gap is increasing. Again, the government needs to play a vital role by introducing policies where the wealthy class should become a helping hand in bringing the other side of the people to same levels and at least have an opportunity to build wealth for themselves. For instance, there should be a policy which mandates fortune 500 companies to contribute 5% of their revenue to economic weaker section and helping them build business for their survival, eventually work towards reducing the gap",
        "To conclude, the entire nation would require to come together and become a helping hand to each other. Education and right policies to reduce the gap between rich and poor class would the best start point to deal with this ever-increasing fungus on society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "less",
                "start_idx": 422,
                "end_idx": 426,
                "error": "Change the quantifier",
                "error_des": "It appears that the quantifier less does not fit with the countable noun people. Consider changing the quantifier or the noun.",
                "suggetions": [
                    "fewer"
                ]
            }
        ]
    },
    "submitter": "Vinesh",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "for instance",
            "last",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-15T04:12:00.493Z"
}