{
    "url": "https://writing9.com/text/5f8802d31a209400192cd866-some-people-have-the-opinion-that-big-shopping-malls-are",
    "file": "data\\8\\5f8802d31a209400192cd866.json",
    "topics": [
        "people",
        "malls",
        "places",
        "offer",
        "costs",
        "products",
        "prices",
        "shops",
        "hand",
        "visit"
    ],
    "question": "Some people have the opinion that big shopping malls are expensive places as they offer high costs for the products which can be bought at much cheaper prices from local shops. On the other hand, some people think that such malls are absolutely the best places to visit for shopping.\n\n\nDiscuss both the opinions and give your own opinion. \n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I believe that the advent of large shopping centres has had a detrimental effect on local markets, and at the same time it is also contributing to additional spending, and ultimately impoverishing us. Firstly, my essay will highlight the major disadvantages of shopping in a mall and secondly, I will argue why the latter opinion does not hold much significance.",
        "I concur with the group who believe that these high-end collections of shops which we refer to as malls are actually fleecing us; earlier communities would have small shopping arcades wherein, residents would purchase almost everything they needed as per a particular household budget. Nowadays, with the increasing number of malls in every neighbourhood, the younger generation is attracted to these air-conditioned locations. These malls lure us with several touchpoints and the promise of a world-class environment. Firstly, I feel we are paying more than before for the same items because malls only boast of the best of brands. Secondly, these retailers are paying high rent to the building owners, and thus they rake up their prices. Consequently, we are not just paying for these goods but also aiding them in paying their rent. For instance, a local business my family used to shop from has opened an outfit in the mall, and I have observed a huge difference in their prices.",
        "On the other hand, I would like to add here that these malls are ultimately run by businessmen, whose main motive is to outperform their competitors. Moreover, they are deep-pocketed and they allocate huge budgets each year to elevate the shopping experience. They spend on decorations, food courts, and entertainment to win more customers. Ultimately, their goal is to draw all local business. At the same time, we can observe that these malls are highly impersonal and do not provide the same comfort that we got from a small vendor at the neighbourhood markets. For example, our mothers would purchase their clothing from the local tailor who knew them so well, whereas we buy our clothes from the Gap store at the mall which has a new salesperson every month.",
        "I would like to summarize, by saying that these shopping arcades are taking away from local businesses; and additionally, they are increasing our spending by luring us to make unwarranted purchases."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vasundra",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "consequently",
            "for instance",
            "additionally",
            "for example",
            "secondly",
            "moreover",
            "thus",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-15T08:29:40.005Z"
}