{
    "url": "https://writing9.com/text/5f8857d51a209400192cd8db-it-was-predicted-that-people-in-the-21st-century-would",
    "file": "data\\8\\5f8857d51a209400192cd8db.json",
    "topics": [
        "people",
        "st",
        "century",
        "time",
        "prediction"
    ],
    "question": "It was predicted that people in the 21st century would have much more free time than in the past. To what extent has this prediction come true?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the age of globalization and advance technology, much of the work is done by modern age gadgets and machines. People in earlier centuries use to believe that the advancement in the coming generations will lead them with extra time for their personal activities. However, this progress has made human much more invested than ever.",
        "Undeniably, new technologies have provided human with easy and faster communications. Network companies have made communication easily available on the tips of the hand. For example, with the help of highspeed internet, people are able to do virtual meetings and do web searches for various problems within seconds, leading to a  relaxed and comfortable life. Nonetheless, such features have encouraged pupil to spend more hours online and communicating with friends across the globe.",
        "On the other hand, advancement in science has increased the life span of a human. Which results in more living population, more competition for job, food and shelter. For instance, nowadays there are more people applying for 1 opening of a job in a company than it uses to be decades back. Also, globalization has opened opportunities for individuals to achieve more in their career. Therefore, youngsters and working-class spend more time on updating themselves with new courses such as international languages, global market studies and etc. Furthermore, life has become more costly compared to 10 years back, household products have become a basic necessity for the modern age. To exemplify, now humans are accustom to luxury goods such as air-conditioners, food processor, washing machine and many other items. Consequently, people invest more time than ever before to earn enough to fulfil their new requirements.",
        "To conclude, the prediction was miscalculated. The new generation of 21st century has their head buried in out-competing others and trying to afford the luxurious life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhi",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "nonetheless",
            "on the other hand",
            "for instance",
            "consequently",
            "furthermore",
            "for example",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 687,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 878,
                        "end_idx": 882
                    },
                    {
                        "start_idx": 1375,
                        "end_idx": 1379
                    },
                    {
                        "start_idx": 1900,
                        "end_idx": 1904
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-15T14:47:00.057Z"
}