{
    "url": "https://writing9.com/text/5f8816e81a209400192cd887-some-people-think-that-large-impressive-buildings-are-important",
    "file": "data\\8\\5f8816e81a209400192cd887.json",
    "topics": [
        "people",
        "buildings",
        "city",
        "money",
        "schools",
        "hospitals"
    ],
    "question": "Some people think that large , impressive buildings are important for a city. Others believe that the money should be spent on improving schools and hospitals.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this age of modernization, many individuals believe that high and fancy buildings are crucial for a town. However, another set of the population is of the opinion that monetary support should be provided in bettering the infrastructure of education as well as healthcare institutions. Let us examine both the views in the below paragraphs and reach to a conclusion.",
        "On one hand, some people believe that high-rise constructions enhance the infrastructural beauty of a city. Moreover, it makes the town more fascinating and attracts investment opportunities in the area. For e.g., metro cities like Mumbai, Delhi have large buildings and many pupil dreams to buy property there. Another reason for this belief is that, since these establishments contribute to the overall appearance of the place, they also encourage tourism in the city. For instance, human from tier-2 or tier-3 towns plans a trip to cities like, Mumbai, Delhi, Bangalore, etc which are famous of high length buildings. Nevertheless, we should not ignore the fact that these tall establishments in someways are disturbing the life of birds.",
        "On the other hand, another set of pupils are of the view that investment in the betterment of schools, as well as hospitals infrastructure, should be given more importance. Furthermore, educational institutions are considered to the place responsible for nurturing of the future of the nation and focusing on its development will lead us to a more developed and stable society. Nonetheless, advanced health care facilities are crucial for ensuring well being of  fellow citizens. To illustrate, if the schools are well equipped with technological resources such as projectors, computers etc, the students will get an advanced learning experience and if the hospitals are well equipped, the success rate of surgeries and treatments will also increase. Therefore, it is advised to allocated sufficient budget into the improvement of schools and hospitals.",
        "To conclude, I concur with the view that investment in the educational and medical sector should be given priority over other goals, as this will contribute to a developed future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhi",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "furthermore",
            "nonetheless",
            "such",
            "for instance",
            "moreover",
            "nevertheless",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-15T10:50:07.766Z"
}