{
    "url": "https://writing9.com/text/5f895acb1a209400192cd9c0-in-companies-promotions-to-high-positions-should-be-given-to",
    "file": "data\\8\\5f895acb1a209400192cd9c0.json",
    "topics": [
        "companies",
        "promotions",
        "positions",
        "employees",
        "company",
        "somebody"
    ],
    "question": "In companies, promotions to high positions should be given to employees inside the company and not to somebody outside the company or new hiring. Do you agree or disagree with this view",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Promotion is an indirect reward given to the worker for his effort and efficiency by the employer. To a large extent, I agree that these are to be handed over to the current working representative than to an outsider who has just entered the institution. In this essay, I will list down the reasons for my agreement.",
        "To commence with, the advantages of promoting an employee can benefit both the association and the employee. Firstly, Qualifying an employee to higher-order in the firm will make the representative more devoted to the company so that it can hold him to a large extent. Secondly, allowing an outsider for a high position is not safe in all the contexts because they may cheat the company by exposing the business secrets to other firms. Thirdly, a newly hired employee can never completely know the business ethics upon which the institution is built. Last but not the least, the expectations of the current employees will be bent down if a newcomer is given such a prestigious position.For example, a staff representative after associating with the company for a long time would definitely expect an assurance for a higher position ,if this is not granted ,he may lose the enthusiasm to work further.",
        "However, if the hiring team cannot find a suitable match for the expected positions within the employees then only it should watch out to reward outsiders with those competent positions, otherwise, it will lose the trust of the ongoing workers.  For example ,some roles like chairman require more experience and social connections  which can only be available with some retired persons from other organizations, in this case, it is ok to employ them .To avoid last-minute conclusions, it is the firm's responsibility to organize training and workshops to make their employees ready for the next level of their career.",
        "Finally,  I want to conclude by insisting that an insider should always be the first to be concerned for the highly esteemed positions in a firm."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "then",
            "thirdly",
            "otherwise",
            "for example",
            "such",
            "first",
            "further",
            "however",
            "next",
            "finally",
            "this",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "employee",
                "occurrences": [
                    {
                        "start_idx": 366,
                        "end_idx": 374
                    },
                    {
                        "start_idx": 416,
                        "end_idx": 424
                    },
                    {
                        "start_idx": 449,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 776,
                        "end_idx": 784
                    },
                    {
                        "start_idx": 924,
                        "end_idx": 932
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1321
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1792
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-16T08:51:18.754Z"
}