{
    "url": "https://writing9.com/text/5f890e971a209400192cd985-nowadays-people-working-too-hard-what-is-the-reason-for",
    "file": [
        "data",
        "8",
        "5f890e971a209400192cd985.json"
    ],
    "topics": [
        "people",
        "reason",
        "employers",
        "employees"
    ],
    "question": "Nowadays people working too hard. What is the reason for that? What should the employers do in order to prevent employees from this",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the era of advancement, everyone wants to achieve more and more in their life and that is why they are working very hard to compete their goals. However, the situation has numerous reason behind it as: to have luxury lifestyle and to compete with ecomonic inflation. This essay will discuss these reason with explanation including some possible steps for the employers to overcome the problem like give them atleast basic pay and to set hours limit for the employees.",
        "To begin with, the main two causes of overtime are to achieve luxurious comforts and to become eligible to compete with the increasing prices of necessities every day. Firstly, in these days, everyone wants to but all the luxurious items like television, AC etc., and the workers have to work hard to collect money, so that they can buy those things. Because, sometimes their families or children demand for the modern things. For example, in the techno-savvy era, every child wants to get the video games and stylish clothes, for that their parents have to effort harder to collect fund, and fulfill their child's dreams. Also, due the advancements of every day, the price of goods are increasing on a daily basis and it is difficult for average people to fulfill their basic necessities like, food, home and attires, and they have to work hard to buy food for them. For instance, the prices of fresh vegetables are increasing due to the poor supply and the high demand, so a worker has to do overtime for making wage.",
        "On the other hand, there are some solutions which the emplpyers should follow to prevent the employees from these issues. Mainly, The employers should help their workers to survive in these situations by providing them basic salary which is legal, because some of the business owners are not doing this. For example, sometimes few business owners force the workers to perform the duties for less payment or on cash, which is not beneficial for the employees and it is illegal too. So the employers should provide their colleagues appropriate salary. Moreover, they can set a limit for people where no one can struggle more hours than their health allow and with that the workers can not do overtime which will provide them time to spend with their family members and to get relax from daily routine. For example, every business onwer should promote their workers to get leaves and enjoy their life with their family or relatives.",
        "To conclude, everybody is working hard these days to achieve a better lifestyle. This essay discussed the possible reasons for that which includes standard lifestyle and inflation along with the steps for the employers to set hours limit for the workers, and to give them basic pay for their hard performance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rbhullar561",
    "num_words": 466,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "that is",
            "to begin",
            "also",
            "this",
            "however",
            "firstly",
            "moreover",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-16T03:15:43.038Z"
}