{
    "url": "https://writing9.com/text/5f89550a1a209400192cd9be-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": [
        "data",
        "8",
        "5f89550a1a209400192cd9be.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities. \nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online shopping such as Amazon, eBay, Uber eats is becoming increasingly popular. From an individual perspective, I extremely agree with this statement. In the upcoming paragraphs, I will explain why I feel that it has more benefits.",
        "To commence with, there are several reasons why online shopping has become a lead to all the stores in towns and cities. Firstly, it is more comfortable and convenient for online shopping. To illustrate, customers can purchase items from the comfort of their own homes or workplaces. Shopping is made easier to use through the internet on their devices. It is also easy to cancel the transactions. Secondly, shopping online would be save timing by using the internet. For example, a new release of Apple smartphones, customers can do pre-order and do not have to stand in queues in cash counters to pay the products. Last but not least, it is also can track the order status and delivery shipping dates. As the result, it helps analytical buyers to purchase a product after a good search.",
        "On the flip side, the major disadvantages of online shopper are lack of touch and feel of merchandise in online shopping. For instance, online shopping is not quite suitable for clothes as the customer cannot try them on. The shopper needs to have a great measure on their sizes. In particular, buying shoes from the website. It is very important that the buyer needs to beware the size between men and women.",
        "In conclusion, I absolutely agree that online shopper it will be leading to all the stores in town and cities. It is because it would be convenient, save times and track the order delivery shipping dates. However, it causes dissatisfaction on the wrong size of the items."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "o_unanan",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "in particular",
            "last",
            "also",
            "secondly",
            "such",
            "firstly",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-16T08:10:32.125Z"
}