{
    "url": "https://writing9.com/text/5f8adaa01a209400192cdab2-shopping-is-now-one-of-the-most-popular-forms-of",
    "file": "data\\8\\5f8adaa01a209400192cdab2.json",
    "topics": [
        "forms",
        "leisure",
        "activities",
        "countries",
        "adults",
        "development"
    ],
    "question": "Shopping is now one of the most popular forms of leisure activities in many countries for young adults.Why is this?Do you think this is a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many parts of the world, shopping has become a famous past-time activity among youngsters. This is primarily because the young generation has a keen interest in purchasing new and attractive products. In my opinion, This is a positive transformation, due to the fact that this exercise is accountable for the collection of huge expense fund for a country. This essay will intend to analyze both aspects in detail with relevant examples.",
        "The fundamental reason why the young community prefers purchasing is their curiosity towards the procurement of the latest products. In this era of modernization, each and every youngster wants to follow the latest trend and fashion. Even though they have a limited source of wealth, young adults commence purchasing new and branded items. For example, the latest survey by \"The Times of India\" reveals that 50% of youngsters in India perform regular shopping in order to fulfil their interest.",
        "Moreover, I believe that this is a positive evolution due to the fact that this practice generates  huge tax money for a nation. As a result, the local government may perform several tasks for the betterment of society. For instance, illiteracy, unemployment, and poverty could be controlled up to a major extent through tariff collection from young adults. The recent report from India government official website claims that since 2019 approximately one hundred million rupees have been collected in the form charge money form daily shopping habits of younger ones. Hence",
        "In conclusion, it has been observed that  procurement has become a popular past-time action among youngsters. The prime reason for this trend is that the young generation has a sound interest in purchasing new and awesome items. In my perception, this is a positive transformation, due to the fact that this exercise is accountable for the collection of huge duty cash for a country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "john",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "hence",
            "as a result",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-17T11:59:34.650Z"
}