{
    "url": "https://writing9.com/text/5f8b030d1a209400192cdaeb-in-many-countries-around-the-world-young-people-decide-to",
    "file": [
        "data",
        "8",
        "5f8b030d1a209400192cdaeb.json"
    ],
    "topics": [
        "countries",
        "world",
        "people",
        "parents’",
        "home",
        "school",
        "friends",
        "development"
    ],
    "question": "In many countries around the world young people decide to leave their parents’ home once they finish school. They start living on their own or sharing a home with friends. Is this a positive or a negative development? \n\n\nGive reasons for your answer and include relevant examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People start to think on their own when they reach their adulthood, It makes them choose their own place of livelihood, away from their parents. Many countries can be listed out as an example where young people leave their parents after completing high school. Indeed, It is a positive development and we will go thru the possible reasons.",
        "Predominantly, being independent gives an individual the necessary confidence to survive thru any struggles or hurdles in his/her growth. Furthermore, they will also be able to embark an identity of their own in the community. The individuality of a person is achieved from his way of life alone, For example, the famous boxer, Mrs Mary Kom, has to continue her dreams of boxing in a place far away from her family. She decided to find her way through the difficulties and achieved the championship, for what she is now known.",
        "In addition, Every person is uniquely talented and some of the hidden talents will be revealed only when they are exposed to a community and make things work for themselves. They may fell at the first hurdles but it will give them the knowledge and strength to overcome. The evidence suggests that, especially,  In India, there has been a vast improvement in young people who are travelling to foreign countries to pursue their higher studies with the help of educational loans. There is no doubt that they will come in flying colours as they have already paved the way for it.",
        "To conclude, we should let young people decide their life when they are ready. Their individuality and the sense of independence will teach them to be productive in life and have a concrete position in any community where they are accustomed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gowthami.njuly22",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "in addition",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-17T14:44:35.131Z"
}