{
    "url": "https://writing9.com/text/5f8fd10b5d29660018ef9b4b-more-and-more-people-today-are-moving-from-the-countryside",
    "file": [
        "data",
        "8",
        "5f8fd10b5d29660018ef9b4b.json"
    ],
    "topics": [
        "people",
        "countryside",
        "development"
    ],
    "question": "More and more people today are moving from the countryside. Why is this happening? Do you think it is a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is noticed that the young generation want to migrate from the rural area to metropolitan cities for different multiple reasons. The young generation has different life goal, some people want to move for better job opportunities and some people want to settle there permanently for their kids future. I think it is a positive change for the country and individuals also.",
        "To begin with, Mostly young adult leave their homes and migrate to big cities better job opportunities, because small towns do not have job opportunities and also they do not have career growth there. Therefore, they have to survive there with limited salaries. As youngster want to career growth and luxury lifestyle so they move towards the urban area for enjoying a luxury lifestyle in cities. For example, according to Dawn newspaper every year 50,000 people (age group between 20years to 35years) are migrating to big cities for their career growth and a better future.",
        "Secondly, In remote areas, they do not have proper infrastructure like schools, health care etc are not well equipped. Therefore,  young married couples are moved from small town to big cities because they are curious about their kid’s future. Hence, they are permanently settled in cities. For instance, a survey conducted by the Sindh government, in the last 20 years more than 200 thousand families moved to urban areas and leave their place.",
        "To conclude, the new generation is like a bird they want to fly freely in the sky that’s why they want to take a taste of cities life and grow themselves. The resident of a small town is also curious about their generation so, they migrate to big cities for giving a better life to their children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "owais Mirza",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "therefore",
            "for instance",
            "to begin",
            "hence",
            "last",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "generation",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 151,
                        "end_idx": 161
                    },
                    {
                        "start_idx": 1425,
                        "end_idx": 1435
                    },
                    {
                        "start_idx": 1616,
                        "end_idx": 1626
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-21T06:12:35.908Z"
}