{
    "url": "https://writing9.com/text/5f9095de5d29660018ef9c17-some-people-think-governments-should-care-more-about-elderly-while",
    "file": "data\\8\\5f9095de5d29660018ef9c17.json",
    "topics": [
        "people",
        "governments",
        "care",
        "focus",
        "education"
    ],
    "question": "Some people think governments should care more about elderly while others think they should focus on investing in education for younger people.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many argue that there should be higher financial support for the elderly because it is a way of giving back for their services. While others, with an opposing view, debate that it should be allocated primarily on the education of the younger population as they serve as the hope of the future generation. In my opinion, both populations should have adequate attention in which I will discuss in detail in the following essay.",
        "To provide a larger budget for older people is like paying back for their services when they were on their youth. It is because of their hard work, intellectual inputs and investments why the current generation enjoys today's luxuries or advance technologies they have at present. Because of their old age, with their weaken strength, they are not able to hold jobs and earn anymore, that is why it is essential that the government ensure their wellbeing. For instance, the national health insurance in the Philippines makes sure that all their senior citizens are presently benefiting from free hospitalizations and check-ups  which was previously of charge.",
        "However, education for the youngs needs adequate funding as well. The knowledge and skills that the greater youth will gather in current time will have an impact in the future ahead. They will be the one who will run a nation or the world in a larger scale, and it is in their governance and leadership how the coming years will unfold, either it will be progressive or stagnant. For instance, most Southeast Asian countries years back lack educational support and that is why most of these lands remain to be third-world countries  evident by a poor economy.",
        "In conclusion, in my perspective, honouring the previous efforts and sacrifices of our elderly by means of providing more care is essential. Nonetheless, investing for their younger counterparts' education is of levelled importance for the youth are the hope of the future. Both sectors should have a fair piece of the pie."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mizzy_ash",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "however",
            "nonetheless",
            "third",
            "for instance",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-21T20:15:41.533Z"
}