{
    "url": "https://writing9.com/text/5f942c235d29660018ef9efb-at-the-present-time-the-population-of-some-countries-includes",
    "file": [
        "data",
        "8",
        "5f942c235d29660018ef9efb.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "at the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many countries today, the number of adolescents surpass the population of advanced people. As with most situations, this has merits and demerits, although this essay will critically examine both sides and give a plausible conclusion.",
        "To begin with, a country that has more young and vibrant adults can boast of many advantages as a result of this trend. Firstly, the economy will be successfully driven by new innovations. As a result of technological advancements, the younger generation is looking for faster and more efficient ways to make life easier for all generations currently existing. For instance, the owners of most of the very popular social media applications like Twitter and Instagram are young people. In addition, the labour market will become exponential and because of this development, many organisations will be interested in establishing businesses in such a country. For example, many textile and fashion industries are established in countries with a large population of younger people.",
        "On the other hand, many people opine that nations with more youths can cause degradation in areas of historical knowledge. They also argue that the younger generation is less interested in upholding moral values and cultural heritage but instead focus majorly on acquiring wealth and success. For instance, in many countries, local languages are not being spoken by young people because they feel that it is outdated and not important to learn such languages. As a result, the history and culture of that nation will become watered down as time goes by, because many will become unfamiliar with the languages.",
        "In conclusion, while it is inevitable that the younger generation might outgrow the older, it is important to remember that balance is key. Furthermore, older persons should do all they can to groom the upcoming set of humans, as this portends a positive move in the right direction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruthnkemkanu",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "such",
            "firstly",
            "as a result",
            "on the other hand",
            "although",
            "for instance",
            "to begin",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-24T13:31:03.701Z"
}