{
    "url": "https://writing9.com/text/5f9411115d29660018ef9ee9-we-live-in-a-world-of-technology-these-days-while",
    "file": [
        "data",
        "8",
        "5f9411115d29660018ef9ee9.json"
    ],
    "topics": [
        "world",
        "technology",
        "internet",
        "terms",
        "control",
        "security",
        "information"
    ],
    "question": "We live in a world of technology these days, while the internet brings with it clear advantages, the problems in terms of control and security of information outweighs the advantages. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that we are living in a modern era, which is generally equipped with high-edge technology. Although the net has come with crystal clear benefits, I completely agree with the statement that the issues of possession and hacking of sensible information due to breaking the security are outweighed when compared with positives.",
        "Looking firstly the negatives of the internet, an important one is that tend to administrate the electronic data. Whereas in the past, the vast majority of people rely on established newspapers to know about the local and the international news, which is a reliable source of facts, nowadays, anyone can publish the eport on a blog or forum without having it verified. If those who read such falsehoods accept them as a truth, they might spread further this awareness on social media, in turn misinforming the public. Furthermore, one concern is that private data may be more vulnerable to theft. This is because the information is increasingly stored in electronically rather than physically. To illustrate this, more news stories in today's media to online security breaches than to physical robberies.",
        "However, the main advantages of internet are that they are sharing and access  at every corner of the world. With regards to the former, it generally provides assistance to connect with anyone across the globe via electronic mail and social media platforms, which drastically decrease the paper costs due to digital communication. For instance, Airtel telecommunication often sends postpaid bills to their customers through a google mail or yahoo mail to promote go green initiative. As for the latter, not only offers aid to connectedness with others but also acquire online courses within seconds or minutes from home, which requires a low amount to enrol in this as it allows people to upgrade their learning and skills.",
        "In conclusion, I think the disadvantages of becoming helpless due to fear of theft and unreachable control of judgment that come with the usage of web outweighed the notions of unlimited contact and obtain online theory."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "eport",
                "start_idx": 657,
                "end_idx": 662,
                "error": "Correct your spelling",
                "error_des": "The word eport is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "report",
                    "post"
                ]
            },
            {
                "word": "i",
                "start_idx": 1178,
                "end_idx": 1179,
                "error": "Add an article",
                "error_des": "The noun phrase internet seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "inder712",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "further",
            "firstly",
            "although",
            "for instance",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-24T12:07:02.462Z"
}