{
    "url": "https://writing9.com/text/5f9540635d29660018ef9fbe-giving-pocket-money-to-children-is-very-common-in-many",
    "file": "data\\8\\5f9540635d29660018ef9fbe.json",
    "topics": [
        "pocket",
        "money",
        "children",
        "countries"
    ],
    "question": "Giving pocket money to children is very common in many countries. To what extend do you agree and disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The upbringing of a child has been a contentious issue for decades. In many countries is  normal when parents give  some amount of cash to their child. From my point of view, that practice has more drawbacks than benefits such as an unknown bill's value and inability to spend cash. In this essay, I shall elaborate on this topic further.",
        "On the one hand,  in modern world parent try to make their children as independent as possible, however,a teenager forgets about a value of capital and also how hard  it is for parents getting that salary. For instance,  children start to think about easy profit and wasting for attraction and for momentary pleasure. Finally,that negative habits will remain in a mature heart and  make the person financially illiterate.",
        "On the other hand, the skill to spend capital wisely is of paramount importance throughout the journey of growth.  It is  impossible to develop that ability without  practice and  experience. Nevertheless, that knowledge can absorb after mistakes in adult life. Without shall for  doubt, it will difficult and can be the cause of stress but it will greatly lesson which will be helpful during all life. For example, after facing poverty children learn to be patient and practical by acknowledging when and how to save and convince themselves about things which they do not need.",
        "To sum up,  the children are the main  building blocks of our society, therefor teach  them to correctly distribute  wage is  a factor which will impact on the future.  That is why I believe that giving pocket salary to teenagers is not a good idea because of all reasons mentioned above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kartoseckam",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "nevertheless",
            "for example",
            "further",
            "however",
            "finally",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-25T09:33:48.818Z"
}