{
    "url": "https://writing9.com/text/5f95e9e25d29660018efa067-a-country-becomes-more-intresting-and-develops-more-quickly-when",
    "file": [
        "data",
        "8",
        "5f95e9e25d29660018efa067.json"
    ],
    "topics": [
        "country",
        "population",
        "mixture",
        "nationalities"
    ],
    "question": "A COUNTRY BECOMES MORE INTRESTING AND DEVELOPS MORE QUICKLY WHEN ITS POPULATION INCLUDES A MIXTURE OF NATIONALITIES. TO WHAT EXTEND DO YOU AGREE OR DISAGREE?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that countries who flourish are the ones who consist of different races coming together and live in a harmony. While I disagree with this statement, this essay will opine my opinion using relative illustrations.",
        "To begin with,  people with diverse cultures forms a more tolerant society. For instance, people coming from different backgrounds and races creates a society which respects each other religion and lives in  harmony. It is an ideal way of living in a world where people are not divided on the basis of their religion, colour or race. Additionally, people are able to learn and accept each other's difference and work together to create harmony in the society. This promotes learning from each other and works towards innovation.",
        "Although, the above-discussed reasons will create an ideal community, but with the current rise of nationalism movement in many countries like the United States. Many Americans show their dissatisfaction with immigrants taking away their jobs. for example, in 2016, survey shows that many Americans prefered Donald Trump's vision to bring jobs back to their country as many American companies have moved their factories to under-develop countries snatching away the jobs belongs to them. Similarly, people from different religious and racial backgrounds cause communal disharmony. For instance, a recent racial genocide that took place in Brunei against Rohiyanga Muslims proves that people from different religious beliefs cannot live in peace.",
        "To conclude, different nationalities living together can lead to the growth of the country, but this is far from reality.  We still need to develop tolerance and respect everyone's personal beliefs and accept each other differences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rumaishauzair",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "additionally",
            "for example",
            "although",
            "this",
            "similarly",
            "to begin",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-25T21:47:33.982Z"
}