{
    "url": "https://writing9.com/text/5f95f6335d29660018efa06b-most-people-prefer-shopping-in-supermarkets-nowadays-how-does-this",
    "file": [
        "data",
        "8",
        "5f95f6335d29660018efa06b.json"
    ],
    "topics": [
        "people",
        "supermarkets",
        "affect",
        "shops",
        "impacts",
        "development"
    ],
    "question": "Most people prefer shopping in supermarkets nowadays. How does this affect the local shops? What are the positive and negative impacts of this development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to technological advancements, nowadays many sectors have flourished rapidly with the support of high tech equipment. Even such high-end devices are used in malls and supermarkets to attract new customers to enhance overall sales. It is always in a debate that many people believe to shop basic utilities like grocery in big marts rather than shopping in the local markets. In the following paragraphs ,we will look into the benefits and drawbacks of this change.",
        "To begin with, many metropolitan and medium-sized cities are opting towards the development of smart shopping centres and malls. This is due to increasing demand and interest of citizens who always choose to move towards the things which look aesthetically good than local shops. Also, government and private organization also invest an immense amount of funds in building and development of shopping infrastructure. Shopping malls offer many luxurious amenities such as centrally air-conditioned showrooms, food courts, elevators and so on. Moreover, a customer gets magnificent ambience in big wholesale marts where they found everything under one single roof which saves their time. For instance, many customers need to buy their everyday groceries and utilities so that they choose a place like a mall or wholesale market where they find all their requirements which even have good attractive prices.",
        "On the other hand, traditional shops in the market are following old methodology for many decades. Most merchants have shops in the specialization of some limited products than big marts. Furthermore, the marketing and selling method of local shops is a bit different and old than malls and they do not offer better deals and discount offers on all items. To cite an example, customer surveys have been conducted by private companies and they opine that malls offer better deals every week on certain products and also customers can earn points and redeem them later on.",
        "To summarize, shopping malls development is enhancing quickly across the globe due to demand of the rising population and they are adapting the better amenities which malls are offering than traditional shops in the market."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nikita & Kash",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "also",
            "moreover",
            "this",
            "furthermore",
            "such",
            "to begin",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-25T22:08:12.740Z"
}