{
    "url": "https://writing9.com/text/5f958cca5d29660018efa009-some-people-say-it-is-important-to-keep-your-home",
    "file": [
        "data",
        "8",
        "5f958cca5d29660018efa009.json"
    ],
    "topics": [
        "people",
        "home",
        "workplace",
        "place"
    ],
    "question": "Some people say it is important to keep your home and your workplace tidy, with everything organised and in the correct place. \n\nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some believe that it is important to keep your home and workplace tidy, having items sorted in the correct location. This essay discusses both perspectives and why I believe that the arguments for such alternative are stronger.",
        "There are two main reasons why people believe that it is essential to have environments neat. First of all, the ease of spotting and retrieving items provided by systemic grouping significantly reduces stress. For instance, many individuals turn furious whenever they struggle to find an important article just before work or an important business meeting. Additionally, precious time can be diverted into leisure activities such as exercising as an organized stock quickens finding cleaning supplies for housework. As a result, life quality spikes with increased confidence and time sourcing.",
        "Furthermore, the perception of a peaceful and coordinated landscape improves happiness and self-esteem. For example, personal organizers are becoming increasingly popular around the globe. In addition, although their fame lies in tailoring their work to fit client’s needs, preferences and budgets; customers are awed by the beauty that results from acquiring abilities to conserve organization. As a result, individuals who opt to adapt their surroundings find themselves happier and more realized with their home and office appearance.",
        "In conclusion, more people seek tidiness in order to be more successful and realized. I believe the positive developments of organization far outweigh the negative ones. Each individual, in my opinion, should seek professional help not only for saving time but also find higher delight in their present environment."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "o",
                "start_idx": 1484,
                "end_idx": 1485,
                "error": "Add an article",
                "error_des": "The noun phrase organization seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "giovannelucas.pinto",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "additionally",
            "as a result",
            "first",
            "for example",
            "in addition",
            "although",
            "also",
            "this",
            "furthermore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-25T14:35:44.504Z"
}