{
    "url": "https://writing9.com/text/5f9580185d29660018ef9fff-some-people-believe-that-studying-at-university-or-colleges-is",
    "file": [
        "data",
        "8",
        "5f9580185d29660018ef9fff.json"
    ],
    "topics": [
        "people",
        "university",
        "colleges",
        "route",
        "career",
        "job",
        "school"
    ],
    "question": "Some people believe that studying at university or colleges is the best route to a successful career, while others believe that it is better to get a job straight after school.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a widely held belief that higher education is the best way to achieve the desired vocation, but there is a strong counter-argument amongst sections of the people that said youngsters should join a venture direct after completing schooling. However , I am of the opinion that this is a matter to be debated in  light of several factors before a reasonable conclusion can be drawn.",
        "The first and foremost is that many high-level professions such as a doctor, engineer, nurse etcetera required intensive knowledge in a certain field. To attain such skills university educations is the only way as it includes theoretical as well as practical knowledge of subjects.The earlier hard work helps them to reap benefits later in life such as economic prosperity. For example, Software engineering has six months hand-on training to get the final degree which makes them able to work practically in their corporate companies.The second worth-mentioning the reason is that some jobs have strict criteria to apply for it such as civil jobs, engineering jobs, doctor jobs, Human resources jobs.For instance, to acquire a position in human resource department of an MNC, one should have a master of business administration or in the same way on in the same way to establish a hospital an individual must have a degree in doctorate.Moreover, higher education is also a symbol of respect as people always treat a person respectfully who have a higher position in eminent career fields.",
        "On the contrary, joining job after secondary education also has had a positive aspect. Job after schooling help young individuals become able to support their family economically and pay for their own expenses, which leads to a higher sense of maturity, in dependability.Besides this, some students who weak in studies are good in extra curriculum activities like sports, music. Therefore they prefer to choose their hobby as a career and live a better life as compared to highly skilled individuals. To illustrate, eminent Indian cricketer Sachin Tendulkar, who used to fail in exams during school days, has started his career just after completing schooling, now is famous for his batting records.",
        "To conclude, although choosing a career path has some benefits, but in today's era of competition getting a highly paid job after schooling is almost impossible. Nevertheless, college education not only burdens the intellectual horizons of individuals but also make them able to attain a highly paid and lucrative job, which helps them to lead a financially stable life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rajnipuri51",
    "num_words": 413,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "second",
            "first",
            "for example",
            "also",
            "although",
            "nevertheless",
            "however",
            "moreover",
            "this",
            "besides",
            "therefore",
            "such",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 48
                    },
                    {
                        "start_idx": 570,
                        "end_idx": 579
                    },
                    {
                        "start_idx": 1340,
                        "end_idx": 1349
                    },
                    {
                        "start_idx": 1521,
                        "end_idx": 1530
                    },
                    {
                        "start_idx": 2360,
                        "end_idx": 2369
                    }
                ]
            },
            {
                "word": "way",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 593,
                        "end_idx": 596
                    },
                    {
                        "start_idx": 1230,
                        "end_idx": 1233
                    },
                    {
                        "start_idx": 1249,
                        "end_idx": 1252
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1393
                    }
                ]
            },
            {
                "word": "career",
                "occurrences": [
                    {
                        "start_idx": 1461,
                        "end_idx": 1467
                    },
                    {
                        "start_idx": 1904,
                        "end_idx": 1910
                    },
                    {
                        "start_idx": 2097,
                        "end_idx": 2103
                    },
                    {
                        "start_idx": 2209,
                        "end_idx": 2215
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-25T13:59:56.884Z"
}