{
    "url": "https://writing9.com/text/5f96e1a05d29660018efa150-some-people-believe-that-students-should-be-taught-international-news",
    "file": "data\\8\\5f96e1a05d29660018efa150.json",
    "topics": [
        "people",
        "students",
        "news",
        "school",
        "waste",
        "time"
    ],
    "question": "Some people believe that students should be taught international news as a subject at school. Others feel that this would be a waste of valuable school time. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that candidates should be taught the academic subjects relevant to their interests and professional life, while others do think that teaching curriculums talking about what is happening in the world is also beneficial. I strongly feel that this depends on the students’ choices and preferences.",
        "On the one hand, educational institutions should provide the students with courses that are related to their field of choice. Courses which are taken should prepare highschoolers for the faculty one chooses to continue his or her higher education in. For example, forcing students who are aiming for medical and scientific faculties to study theoretical subjects such as international news, may not be of great help to them. As a result, theses candidates may feel that they have wasted precious time and effort on studying information that they do not even enjoy.",
        "On the other hand, many individuals opine that adding syllabuses such as worldwide news can keep the pupils updated about what is happening around them. Knowing about the crucial political events that may potentially affect other nations and countries may  help them develop a better understanding of other political systems. Moreover, classes can cover cultural events that may broaden the horizons of many students. Knowing about various traditional ceremonies such as Diwali, can be interesting and amazing . Consequently, these pupils may be able to discover and learn about a variety of cultures without the need for travelling  to the countries themselves.",
        "In conclusion, schools should offer many options for their pupils and the choice of the subjects should be totally left for the person who is making the decision."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1359,
                "end_idx": 1360,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "reemmagdysherif",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "consequently",
            "for example",
            "moreover",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-26T14:50:32.511Z"
}