{
    "url": "https://writing9.com/text/5f96b59f5d29660018efa122-some-people-believe-that-sports-subjects-should-be-removed-from",
    "file": [
        "data",
        "8",
        "5f96b59f5d29660018efa122.json"
    ],
    "topics": [
        "people",
        "sports",
        "subjects",
        "school",
        "curriculum"
    ],
    "question": "Some people believe that sports subjects should be removed from school curriculum. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era of science and technology, school curriculums are often revised to match the latest standards.  For this reason, some argue that physical education based subjects are unnecessary and should be replaced with other beneficial ones, while others disagree. I personally believe that, even though the science subjects are more important, yet the sports-based courses are also needed to be learnt.",
        "On the one hand, some hold the opinion that certain subjects, such as sports and physical education,  does not contribute anything in the future perspective of the learners. Which means that latest technology courses have much more to offer in terms of brighter career prospects and better job opportunities; hence, the proportion of these subjects must be increased in the syllabus by eliminating the minor ones. For instance, most of the developed countries have made such subject optional, which have diverted the focus of the learners more towards modern topics resulting in lesser unemployment rates.",
        "On the contrary, the advocates of keeping them in the curriculum say that gaining knowledge about something develops an interest to do it. Similarly, sports subjects would help to attract the kids more towards playing sports; eventually, it will become a part of their life, and these activities are crucial for a healthy and balanced lifestyle as well. For example, schools in South Korea dedicate a portion of each week for the sports where the kids are taught about the rules of a game and made them play it, that's why South Korea has higher winning rates in the Olympics, despite being a small country. Additionally, the average person there spends 20% more time than average in doing physical activity, resulting in longer average life-span. Hence, these courses are of utmost importance to be taught at school.",
        "In conclusion, It is often believed that sports-related subjects do not worth adding into school syllabus due to their insignificance in practical life; however, I partially disagree with this notion as learning about the physical games improve the way of living by developing an interest for playing sports in real life. Therefore, some subjects must be taught at educational institutes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "additionally",
            "also",
            "hence",
            "this",
            "such",
            "similarly",
            "however",
            "therefore",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-26T11:45:23.989Z"
}