{
    "url": "https://writing9.com/text/5f9652b05d29660018efa092-everyone-should-be-encouraged-to-use-fewer-resources-rather-than",
    "file": "data\\8\\5f9652b05d29660018efa092.json",
    "topics": [
        "resources"
    ],
    "question": "Everyone should be encouraged to use fewer resources rather than recycle more.To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "When we are in the midst of a resources crisis, it follows that citizens are fortified to consume less natural resources. I  generally agree with this proposition on the basis that reducing consumption is the fundamental solution in the present case.",
        "To begin with, it is generally recognized that plenty of resources are being wasted in our daily life.To be specific,  private cars are becoming widespread with the improvement of people's living standard. We find it common for each average family to own at least one car, which creates a greater demand for fuel oil.  People are accustomed to keeping several household appliances on simultaneously even they are not using them, just to give two examples. What's more, various commercial usage from  barbershops, bathing places and shopping malls are to blame for the  worsening situation.These improper practices not only result in resource shortage,  but it is also unfair for people living in less privileged areas. For instance, some developing countries such as Pakistan, a great number of people are living in darkness lack of basic needs.",
        "Admittedly, recycle is an indispensable way in terms of resources reservation. Governments are requiring citizens to sort the garbage so as to save resources and reduce environmental pollution. Whereas, if people do not change their actions and minds, it will still be hard to bring welfares for humans through such efforts.",
        "In a nutshell, I take the view that urgent measures in terms of popularizing saving consciousness and facilitating reasonable resource management should be taken to curb the overconsumption of natural resources, which is our priority compared with recycling means."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "644439101",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-26T04:41:19.099Z"
}