{
    "url": "https://writing9.com/text/5f9724715d29660018efa186-many-governments-think-that-economic-progress-is-their-most-important",
    "file": [
        "data",
        "8",
        "5f9724715d29660018efa186.json"
    ],
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people, however, think that other types of progress are equally important for a country.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Achieving an economic goal is the ultimate goal of most governments in the world. Some people, however, insist that a nation has to develop in other areas as well. In my opinion, all the development are equally as important as economic development. The essay will discuss my stance with arguments in the below paragraphs.",
        "To begin with, economic growth is crucial for the purpose of education, other needs and keeping it as their main purpose is the right decision of the government. For example, if the state lacks wage for the public service therefore, it would become a huge problem and the citizens would blame the authority for it. Secondly, the health economy, for the people who cannot afford the bills of the hospitals, the bill is provided to them by the ministry so in case if the government cannot provide those service, many helpless people could die because of health issues and lack of money.",
        "On the other hand, if the authority overlooks the other matters, for instance, technology advancement, the country can never succeed in the latest development and new techniques and have to live the life the hard way. Furthermore, the other reason that is agricultural growth, if the new way of farming is ignored thus it would affect the number of crops that grow, the soil that is irrigated and many more. To illustrate further, this can affect the food that is one of the important things in the persons living.",
        "To summarize, by having money the government can give secure life to their city, even to earn that they should start to improvise a various part but in my view, I agree with the opinion of the people who think that another growth-boosting is as important as economic progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "varsha",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "on the other hand",
            "secondly",
            "this",
            "for example",
            "to begin",
            "thus",
            "therefore",
            "for instance",
            "that is",
            "however",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-26T20:11:03.170Z"
}