{
    "url": "https://writing9.com/text/5f97c73d5d29660018efa224-in-the-future-it-will-become-more-difficult-to-live",
    "file": [
        "data",
        "8",
        "5f97c73d5d29660018efa224.json"
    ],
    "topics": [
        "future",
        "earth",
        "money",
        "planets"
    ],
    "question": "In the future it will become more difficult to live on Earth so more money should be spent researching how to live on other planets such as Mars.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As humans are becoming too vulnerable on Earth, some people believe people/governments should pour more money into space research because of the quest for a new homeland. I totally agree with this view.",
        "On the one hand, it is undeniable that the Earth is no longer able to sustain human lives. Firstly, environmental degradation is happening at a rapid speed, leading to natural resources depletion. One potent example of this is the lack/shortage/scarcity of clean water, particularly in developing countries, is becoming more severe and insurmountable to deal with. In addition, fighting the greenhouse effect, which has resulted in not only climate change but also the destruction of habitat, is becoming more arduous and expensive than ever. This is partly because of the reliance on fossil fuels: the more humans use them, the more serious pollutions they would cause.",
        "On the other hand, space exploration has been playing a crucial part in revolutionizing mankind civilization. One reason is that it is discovering the mysteries of the universe, which is also offering humans knowledge about planet Earth. For instance, the information collected from space robes helped people explain the origin of the Earth. Another reason is that a vast number of state-ofthe-art technologies stem from space research. Satellite technology, from which satellite television and GPS devices have been invented, is one of them. Apparently, researching into other planets has produced many spin-offs for solving problems on Earth.",
        "In conclusion, I would restate that space exploration is essential and worthy to develop because this planet is becoming too dangerous for mankind to live."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sujitnashik.nashik4",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "firstly",
            "in addition",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "space",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 120
                    },
                    {
                        "start_idx": 893,
                        "end_idx": 898
                    },
                    {
                        "start_idx": 1157,
                        "end_idx": 1162
                    },
                    {
                        "start_idx": 1295,
                        "end_idx": 1300
                    },
                    {
                        "start_idx": 1555,
                        "end_idx": 1560
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-27T07:07:42.080Z"
}