{
    "url": "https://writing9.com/text/5f9709b05d29660018efa176-the-first-car-appeared-on-the-british-roads-in-1888",
    "file": [
        "data",
        "8",
        "5f9709b05d29660018efa176.json"
    ],
    "topics": [
        "first",
        "car",
        "british",
        "roads",
        "year",
        "million",
        "vehicles",
        "alternative",
        "forms",
        "transport",
        "laws",
        "control",
        "ownership",
        "support",
        "idea"
    ],
    "question": "The first car appeared on the British roads in 1888. By the year 2000, there may be as many as 29 million vehicles on British roads.\nAlternative forms of transport should be encouraged and international laws introduced to control car ownership and use.\nTo what extent do you agree or disagree?\n\n\nGive your own opinion on the issue. Use your own experience or an example to support your idea.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The need for transportation expanded over time because of the growing human population and the need for building big cities. To a certain extent, I agree  that alternative transport systems need to be encouraged and new regulations can be introduced about car ownership.",
        "Using our own cars for our transportation needs is a great comfort, but it can be very harmful to our environment and us. Firstly, a big proportion of  air pollution is attributed to the carbon emission systems in cars. For example, a commuter who use the subway to get to work is 100 times less harmful to the environment than the one taking his car to get to work, according to a recent study held in Istanbul University. Secondly,  an increase in the number of  cars can also contribute to a noisy environment. The number of people who moved to suburbs from the city centre,especially near wide roads, doubled in the last 15 years. Finally, many vehicles hitting on the road can make rush hours unbearable and stressful. Because of  all subjects that I pointed out, public transportation should be encouraged in order to protect our planet and our health. In order to do that, the government must work closely with the planet caring organizations. For example, throwing press meetings, supporting and funding them for preparing brochures and raising awareness in society will be helpful.",
        "New regulations about ownership and use of cars need to be introduced to society. For example, a higher amount of tax can be collected in order to promote a shift from personal cars to public transportation systems. The more people charged with higher taxes the more they will likely to abandon the idea of getting a new car. In addition to that, being too many vehicles on the roads can result in accidents.There is no need for  new rules about car use. In fact,the regulations we had is more than enough.",
        "In conclusion,  public transport should be presented as a solution to the problems we have now. Furthermore, authorities can come up with new regulations regarding  purchasing a new car. The regulations about  car usage are unnecessary because they are sufficient."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drselinbayrak",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "finally",
            "for example",
            "in addition",
            "firstly",
            "last",
            "also",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "transportation",
                "occurrences": [
                    {
                        "start_idx": 13,
                        "end_idx": 27
                    },
                    {
                        "start_idx": 298,
                        "end_idx": 312
                    },
                    {
                        "start_idx": 1047,
                        "end_idx": 1061
                    },
                    {
                        "start_idx": 1554,
                        "end_idx": 1568
                    }
                ]
            },
            {
                "word": "car",
                "occurrences": [
                    {
                        "start_idx": 256,
                        "end_idx": 259
                    },
                    {
                        "start_idx": 285,
                        "end_idx": 288
                    },
                    {
                        "start_idx": 458,
                        "end_idx": 461
                    },
                    {
                        "start_idx": 485,
                        "end_idx": 488
                    },
                    {
                        "start_idx": 618,
                        "end_idx": 621
                    },
                    {
                        "start_idx": 736,
                        "end_idx": 739
                    },
                    {
                        "start_idx": 1200,
                        "end_idx": 1203
                    },
                    {
                        "start_idx": 1405,
                        "end_idx": 1408
                    },
                    {
                        "start_idx": 1539,
                        "end_idx": 1542
                    },
                    {
                        "start_idx": 1683,
                        "end_idx": 1686
                    },
                    {
                        "start_idx": 1808,
                        "end_idx": 1811
                    },
                    {
                        "start_idx": 2051,
                        "end_idx": 2054
                    },
                    {
                        "start_idx": 2079,
                        "end_idx": 2082
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-26T17:42:17.626Z"
}