{
    "url": "https://writing9.com/text/5f97ed525d29660018efa25b-which-is-more-important-a-high-salary-or-job-satisfaction",
    "file": [
        "data",
        "8",
        "5f97ed525d29660018efa25b.json"
    ],
    "topics": [
        "-a",
        "salary",
        "job",
        "satisfaction"
    ],
    "question": "which is more important -A high salary or job satisfaction?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the last decade,  one of the common topics of debate is, should one be  inclined towards a high salary profession or a profession that satisfies their inner-self. Some people are  towards  more pay, whereas some are giving their highest priority to job satisfaction. The current essay would discuss the importance of both.",
        "On the one hand, big income may be important because of the following reasons. Firstly, every graduate from a  university will expect to get a good income once he/she comes out of it. As a result, many graduates are willing to opt for a company which offer them a higher salary. Secondly, based on the financial condition, some are forced to accept the jobs which give them high-pay so that they can pay off their loans. Last but not the least, today's society has made people think that respect is earned only by having a luxury life. As a result, they are opting for those so-called heavily paid jobs. For example, people are even leaving their country and going to another nation, if a company offers them more money.",
        "On the other hand,  satisfaction at the workplace is important because it is considered as the initiator for our willingness to continue it. Thus it cannot be neglected. For example, many people are turning their hobbies into full-time careers only to satisfy their inner-self. When we did not get totally involved with the work we do, we frequently go low and could not do our best.",
        "To conclude,even though choosing a work that gives high pay or satisfaction, totally depend on an individual,people must understand that if we want to give our full potential,then we should consider taking up a profession that interests us more."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "as a result",
            "then",
            "firstly",
            "last",
            "on the other hand",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-27T09:53:50.065Z"
}