{
    "url": "https://writing9.com/text/5fd6e7c38ed6ec0018b4bb26-recent-advances-in-air-travel-have-focused-only-on-those",
    "file": "data\\8\\5fd6e7c38ed6ec0018b4bb26.json",
    "topics": [
        "advances",
        "air",
        "travel",
        "class",
        "passengers"
    ],
    "question": "Recent advances in air travel have focused only on those sitting in upper class and have left other passengers with no benefits. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are several people insist that airline enterprises have taken into account mainly upper-class clients when they improve their flying services. In my own perspective, I partially agree with this statement because this is not only an obvious consequences of marketing strategy, but also in core benefits of airline companies.",
        "On the one side, the fact that the operation of strongly investing in promoting agency strategy completely viable for their own terms in lifelong development and maintain their capital with assurance of incomes for their staff and the existence of airlines. For example, customers have frequently received the information about the deduction a small percent of their fee, if they booked air ticket in a nick of time or special ocassions. Consequently, these campaigns are gathered more attractive of customers as far as increased exponentially the amount of booking fly trip, which the priorities of airline companies concerned. Therefore, it is essential and indispensable measure that any airline business need to do to remain their business normally.",
        "On the flip side, there is an ironical fact that the cost of fly tickets have already a fixed core benefits. For instance, the expenditure of flying have witnessed a drastically compatible to the customer's affordability and even expectation in recent years. Furthermore, consumers should be aware of technical terms and guarantees for each classes: economy class, first class, and business class that play a pivotal role in determined and classified the quality of services to suitable with diversity of customers in different social ladders. Thus, clients have more choice and can be satisfied manifestly with it to some extent.",
        "In conclusion, based on the intensively investing in advertisement of airline agency and the fastened securely of core value. I reaffirmed that the major development of airline companies have create a diversity in the valuation of their service and harmonized the quality as well as the economic value to suitable with people's concerned, in different social ladders not only in high-class."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Tạ Minh Hiếu",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "consequently",
            "furthermore",
            "for example",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "airline",
                "occurrences": [
                    {
                        "start_idx": 37,
                        "end_idx": 44
                    },
                    {
                        "start_idx": 311,
                        "end_idx": 318
                    },
                    {
                        "start_idx": 578,
                        "end_idx": 585
                    },
                    {
                        "start_idx": 930,
                        "end_idx": 937
                    },
                    {
                        "start_idx": 1021,
                        "end_idx": 1028
                    },
                    {
                        "start_idx": 1785,
                        "end_idx": 1792
                    },
                    {
                        "start_idx": 1884,
                        "end_idx": 1891
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-14T04:19:16.350Z"
}