{
    "url": "https://writing9.com/text/6056afa39270f60018890daa-nowadays-families-are-not-as-close-as-in-the-past",
    "file": [
        "data",
        "8",
        "6056afa39270f60018890daa.json"
    ],
    "topics": [
        "families",
        "people",
        "trend"
    ],
    "question": "Nowadays, families are not as close as in the past and a lot of people have become used to this.\nWhy is this happening?\nDo the advantages of this trend outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation leads to the proliferating of social issues, exceptionally in family relationships . It is common that there are gaps between different generations in each house. However, I believe that this trend has significant drawbacks to both individual's affection and society. This essay will discuss the cause of these problems and two major demerits, followed by an appropriate conclusion.",
        "With the fast pace of living, it can be fully explained that the demands for pursuing their own lifestyles attribute to the distance in the family. The young try their best to fulfil their achievement in big cities, meanwhile, the elderly are just in need of a peaceful life with a beautiful garden so it's difficult for ones to harmonize with others. For example, my cousin always has arguments with her father whenever she comes back home due to different minds. Whereas my uncle wants her to get married soon and return to work in the countryside, she considers living in the city bringing her huge benefits for both career and love. It is ruthless to make a distance in their relationship as my cousin is reluctant to have a conversation with her father.",
        "It can be denied that the far-away family's correlation contributes to adverse disadvantage. First and foremost, members might feel isolated in their house. Hardly as the young come home was mainly because of continuous arguments and thinking contrasts with their parents. In reality, they get loneliness,boredom and exhaustion which influence considerably on careers and all connections. Furthermore, a high level of pressure is characterized by citizens of various ages. Secondly, having problems with an intermediate family affects the working efficiency and emotional aspects. To illustrate, they could not reveal true personality to their close relatives , they have quarrelled with their moods and easily get stressed.",
        "In conclusion, I have a tendency to believe that humans should immediately abandon the gaps with the former generation as honesty to important people and being close to family play a vital role in an individual's development and comfort in their own home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cute110101",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "first",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-21T02:36:10.510Z"
}