{
    "url": "https://writing9.com/text/6071d6d272355a0018492d95-some-people-think-that-schools-should-reward-students-who-show",
    "file": [
        "data",
        "8",
        "6071d6d272355a0018492d95.json"
    ],
    "topics": [
        "people",
        "schools",
        "reward",
        "students",
        "show",
        "results",
        "improvement"
    ],
    "question": "Some people think that schools should reward students who show the best academic results, while others believe that it is more important to reward students who show improvement.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this competitive era of getting achievements, rewards give strength to infant's ingenious ideas consequently that they can reach any stage in life according to their abilities. Several people argue that pupils who excel in exams going to be honoured, whereas others are of the view that juniors who improve themselves will get prizes. This essay will consider the implications of both arguments prior to making a final opinion.",
        "To begin with, rewards motivate adolescent to move forward, consequently that they can work harder and bring better results. Human beings love to feel awarded, whether they are learners or not, due to the fact it inspires them to do something better in their soul and strengthens their esprit. If the school does not award the juniors for their achievements, apparently it can lead to serious side effect such as discouragement, and the outcome will lead to depression and on the contrary when schools appreciate toddler's performance and inspire them to think ahead, it is natural for them to motivate to execute at a gigantic level in life.",
        "Be that as it may, scholars who are minuscule in front of capable offspring, make every effort to improve themselves should be given full encouragement and this will increase their beneficial thinking, of which they will be able to demonstrate their full potential in various types of tasks in their heart. To make the pupils try their best leads to improvement in every way will inculcate beneficial thinking in students. For instance, in numerous good level schools, a number of lectures on personality development boost the morale of the less active graduate, to avoid any kind of mental stress situation.",
        "To conclude, in my opinion, it is essential to address both the deserving and the hardworking students. Rewards are given to the infants, regardless of whether they are extremely capable or less active, to enhance their overall skills, to increase their competency level, which will help them in making sagacious decisions in burdensome times. At last, it is essential to always be respectful with applause."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "last",
            "consequently",
            "this",
            "such",
            "to begin",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-10T16:49:44.989Z"
}