{
    "url": "https://writing9.com/text/6075f4ae1bc0190018fd7261-many-people-believe-that-increasing-levels-of-violence-on-television",
    "file": [
        "data",
        "8",
        "6075f4ae1bc0190018fd7261.json"
    ],
    "topics": [
        "people",
        "levels",
        "violence",
        "television",
        "films",
        "society",
        "unemployment",
        "media"
    ],
    "question": "Many people believe that increasing levels of violence on television and in films is having a direct result on levels of violence in society. Others claim that violence in society is the result of more fundamental social problems such as unemployment. How much do you think society is affected by violence in the media? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some persons argue that the rise in crime could be attributed to how much violence is being watched online, however, others think differently with claims that the lack of a job is the main reason. I believe that  society would be affected badly by the high rate of disturbing videos being broadcasted. This is because of the negative influence it has on the viewers.",
        "Watching movies which violent contents especially by children or even by anyone irrespective of  age does not teach anything positive. On the contrary, it poisons the mind with evil fantasies. These watched scenes become wishes they want to carry out. The intention of perpetrating the acts becomes something they dwell on and dream of. For instance, a young teen watching  YouTube on how to break key locks to enter a house.",
        "Furthermore, the mind works in a dynamic way. For example, the image of a graphic picture constantly replays even after it has been taken off. Also, it is in the same way inappropriate shows take effect on the subconscious. Although a felony can be related to the level of unemployment in the state, it can also be anchored on the vices we are exposed to. Almost everything is available on the internet, with absolutely no restrictions to access. People are, therefore, at liberty to watch whatever pleases them. Fanatics can use this to their advantage as well as sociopaths, mentally disturbed or even anyone who derives pleasure in indulging in wrongful behaviours.",
        "In conclusion, what is being shown on the screens play a huge role in peoples perception. Therefore, there should be regulation implemented in order to prevent the havoc it can unleash."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cynthia.chiamaka135",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "this",
            "however",
            "although",
            "furthermore",
            "therefore",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-13T19:48:52.952Z"
}