{
    "url": "https://writing9.com/text/6075c7981bc0190018fd724f-some-people-think-that-it-would-better-for-large-companies",
    "file": "data\\8\\6075c7981bc0190018fd724f.json",
    "topics": [
        "people",
        "companies",
        "industry",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think that it would better for large companies and industry to move to regional areas outside large urban centers. Do you think advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most persons argue that the key players in the industry should have their firms set up in the rural areas rather than in the cities. I believe that this would have tremendous benefits to the local communities; development and reduction in rural-urban migration are the definite outcomes.",
        "Setting up a company in a less developed area of a state  brings about expansion to such a region. Although, there are certain challenges involved such as  poor road networks, lack of electricity, difficulties in sourcing for raw materials, less manpower and so much more. Nevertheless, all these downsides can be fixed. When production operations are being carried out, these lacking factors would be provided by the company in order to sustain activities. With the provision of these necessities, the countryside begins to experience growth. An example of such  is the repair of debilitated roads in order to aid transportation.",
        "In addition, the high rate at which people migrate to the metropolis would absolutely drop. This is because  they do not have to seek jobs far off anymore as they can easily get employed in their hometowns. Also, there are more labour opportunities available with the increased need for manpower being eminent. People can now work according to their qualifications and most especially close to their families. For instance, parents won't have to leave their children at home to move downtown in search of greener pastures.",
        "To sum up, having an enterprise operate its business in the province is a welcomed idea as this brings to light the unexplored latent potentials.Therefore, I reiterate my opinion that this ensures the advancement of the area and less movement to non-rural places."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cynthia.chiamaka135",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "nevertheless",
            "although",
            "in addition",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-13T16:36:17.924Z"
}