{
    "url": "https://writing9.com/text/607674401bc0190018fd72a5-nowadays-many-countries-have-very-cosmopolitan-cities-with-people-from",
    "file": [
        "data",
        "8",
        "607674401bc0190018fd72a5.json"
    ],
    "topics": [
        "countries",
        "cities",
        "people",
        "world",
        "government"
    ],
    "question": "Nowadays many countries have very cosmopolitan cities with people from all over the world. How can the government ensure that all these people can live together harmoniously?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, myriad nations have various cities, which incorporates people from all around the world. This essay would discuss the ways through which the government would make sure that individuals, which belong to various communities, live together in a peaceful environment.",
        "Governing bodies must run various programs through which people would have an insight into other religions and their rituals. If people know about the rich culture of their neighbours or the area in which they are living, then they would respect each other. Since by enrolling in such government programs a person would enhance their knowledge about the culture and the tradition of various individuals. As a result, it would remove the cultural differences in society. For instance, Canada, which is a country situated in North America, welcomes immigrants from various countries. Therefore, the Canadian government runs myriad events through which people could learn about various cultures.",
        "The government must work with universities and schools so that they could incorporate regional languages in their curriculum. Since by learning a language, an individual would communicate with other people in their native slang. Hence, it would bring various communities together. Not only children in a school could enhance their knowledge but young adults in a university would also learn various languages such as Punjabi Or Hindi. If an individual wants to communicate with their friends and peers, who have immigrated from a foreign country, then it is necessary to learn how they speak in their mother tongue. For example, The United Kingdom has worked with various schools and universities to include Hindi as an optional subject. They took this step because of the burgeoning population of the Indian community in London and various cities.",
        "To conclude, I believe that by initiating special linguist classes in various institutions and by commencing various programs about numerous cultures the government could remove the differences among the people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sabbi12897",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "for example",
            "hence",
            "as a result",
            "then",
            "therefore",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 166,
                        "end_idx": 176
                    },
                    {
                        "start_idx": 574,
                        "end_idx": 584
                    },
                    {
                        "start_idx": 895,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 986,
                        "end_idx": 996
                    },
                    {
                        "start_idx": 1985,
                        "end_idx": 1995
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 346,
                        "end_idx": 352
                    },
                    {
                        "start_idx": 418,
                        "end_idx": 424
                    },
                    {
                        "start_idx": 939,
                        "end_idx": 945
                    },
                    {
                        "start_idx": 1181,
                        "end_idx": 1187
                    },
                    {
                        "start_idx": 2035,
                        "end_idx": 2041
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-14T04:53:20.476Z"
}