{
    "url": "https://writing9.com/text/6076ecc91bc0190018fd7325-some-people-think-that-it-is-more-beneficial-to-take",
    "file": "data\\8\\6076ecc91bc0190018fd7325.json",
    "topics": [
        "people",
        "part",
        "sports",
        "teams",
        "football",
        "tennis"
    ],
    "question": "Some people think that it is more beneficial to take part in sports which are played in teams, like football, while other people think that taking part in individual sports, like tennis or swimming, is better. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, more and more contemporary attention has been placed on the opinion that playing individual sports has more advantages than ones requiring cooperation from teammates. In my point of view, I subscribe to the latter view.",
        "On the one hand, many people hold the view that sports should be played individually for  the following reasons. Firstly, this kind of sport allows players to enhance their independence. For example, to get victory in the competition of tennis or swimming, participants have to try their best since there is no one to depend on, which helps individuals learn how to overcome obstacles. Moreover, due to playing sports singly, setting up a regular workout schedule for themselves is easy, while members in a team might find it hard to organize an appropriate time for all members. For instance, singles players can arrange their schedules to practice regularly while playing in pairs can be difficult the free time for both.",
        "On the other hand, I believe that partaking in athletics demanding cooperation from members brings a lot of benefits. To be more specific, it requires players to cooperate with their teammates, which certainly improves their teamwork skills. Taking football as an example, in a match, participants have to coordinate smoothly with each other to put the ball into the opponent's net. Therefore, this trains them the skill to work together with others to complete tasks efficiently. In addition, joining a team creates a great opportunity to expand social circles, which are really necessary for our future careers no matter what profession. This is because, during training, participants can learn how to behave and communicate to understand each other well, and as a result, they can be friends and develop new relationships.",
        "In conclusion, while playing sports individually is advantageous, I argue that people should also spend leisure time playing team sports for the above-mentioned reasons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "trangslelaidalat",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "for example",
            "moreover",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 113,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 289,
                        "end_idx": 295
                    },
                    {
                        "start_idx": 652,
                        "end_idx": 658
                    },
                    {
                        "start_idx": 1820,
                        "end_idx": 1826
                    },
                    {
                        "start_idx": 1921,
                        "end_idx": 1927
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-14T14:05:25.973Z"
}