{
    "url": "https://writing9.com/text/6077ecd51bc0190018fd739f-global-warming-is-one-of-the-biggest-threats-humans-face",
    "file": [
        "data",
        "8",
        "6077ecd51bc0190018fd739f.json"
    ],
    "topics": [
        "threats",
        "humans",
        "face",
        "st",
        "century",
        "sea",
        "levels",
        "rise",
        "rates"
    ],
    "question": "Global warming is one of the biggest threats humans face in the 21st century, and sea levels are continue to rise at alarming rates.what is the causes? Suggest some solution to this problem.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These Days, we are looking for  sudden heavy rainfall,high temperatures, polar ice melting, sea levels are rising etc due to  global warming and it is the biggest harm to man in the 21st century. This essay will discuss two main reasons for global warming such as deforestation and the greenhouse effect, and also will suggest some solution to this problem.",
        "Nowadays, we are emitting gases into the air through automobiles like carbon monoxide,carbon dioxide, which leads to increase temperatures which in turn the melting of polar ice due to this sea levels are rising day by day. The article which was published by times now on 21st Mar 2021, according to the article, the temperatures raised 15% more in the last 10 years as it was 39 degrees in 2001, now, it raised to 45 degrees in India.In addition, cutting down  trees in forests for farming caused a decline in oxygen level and increased carbon dioxide levels in the atmosphere.therefore, deforestation and the greenhouse effect are 2 main reasons for  global warming.",
        "The main solution to resolve global warming is the reduction of gases into the atmosphere which means quick action to be taken by governments to control the automobile industry.For example, Delhi Government has introduced an even,  odd system for cars to decrease air pollution, And create awareness to use public transport instead of bikes,cars in people.",
        "In Conclusion, this essay has explained  two causes for global warming  deforestation, the Greenhouse effect and gave a solution to decrease the emission of gases in the atmosphere."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1304,
                "end_idx": 1305,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "venkat33b",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "last",
            "in addition",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-15T07:46:22.117Z"
}