{
    "url": "https://writing9.com/text/60890cf60bf7480018ae2b93-supermarkets-should-only-sell-food-produced-from-within-their-own",
    "file": "data\\8\\60890cf60bf7480018ae2b93.json",
    "topics": [
        "supermarkets",
        "food",
        "country",
        "imports"
    ],
    "question": "Supermarkets should only sell food produced from within their own country rather than imports from overseas.\n\n\nWhat are your opinions on this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Grocery stores are where people can access a variety of foods and commodity to use in their homes. To attract more customers and to serve more variety, these shops are selling food imported from overseas. This has had a negative effect on both the country exporting these items as well the localities in which the imported goods are sold which this essay throws  light on.",
        "To begin with, countries have a lot of relaxed policies when it comes to the trading of consumer products. This has enabled big box stores to purchase exotic fruits and vegetables around the world at a lower price. As a result, supermarkets are giving preference to sell imported products rather than buying them from local suppliers and farmers. Furthermore, with a decline in the availability of buyers for the locally produced crops, most of them are rotten and had to be thrown out. For example, corn used to be a big industry in the US but when Mexico started exporting corn to the US for a fraction of the price it crippled the cornfields in the US.",
        "Another negative impact of trading crops is that it can cause  stress on the home country production for a particular crop. Overproduction of one kind of crop for the sole purpose of selling to other countries. This can exhaust the nutrients in the soil and can eventually make the land barren. For instance, in the USA the demand for avocado crossed more than 5 million in the last year. To meet this demand several tonnes of avocado has been brought in from  Mexico which has resulted in a shortage of avocado in Mexico itself.",
        "To conclude, giving preference to local produce is vital as it supports the farmers of the country as well as will have less stress on the supply and demand. Having too many exports or imports of certain products can cause production issues in both countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jatin.arora08",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "this",
            "to begin",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-28T07:25:06.759Z"
}