{
    "url": "https://writing9.com/text/6089af120bf7480018ae2bea-many-offenders-commit-more-crimes-after-serving-their-first-punishment",
    "file": [
        "data",
        "8",
        "6089af120bf7480018ae2bea.json"
    ],
    "topics": [
        "offenders",
        "crimes",
        "first",
        "punishment",
        "measures"
    ],
    "question": "many offenders commit more crimes after serving their first punishment. Why is this happening, and what measures can be taken to tackle this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that committing other crimes after going to prison once is common. This essay will suggest that the difficulty of being reintegrated by society is the main cause of why this happens, and possible solutions to address this question could be the creation of rehabilitation programs by the government, which would prepare prisoners to work and live in society and motivate ordinary citizens to welcome them. Additionally, the state could offer taxes reduction for companies that employ ex-transgressors.",
        "The lack of assistance to ex-offenders make them remain in life crime after the first offence, mainly because it is hard to be accepted in the community after a reclusion period. Most ex-prisoners face prejudice when they try to get a job or participate in any social activity, which leads them to foster bad feelings, like loneliness, revolt and anger, motivating them to break the law again. For instance, it is usual in Brazil for employers to investigate a job candidate in criminal justice before hiring him, which is a criterion of selection.",
        "To solve this problem, the government should create initiatives to help with the rehabilitation of these criminals. Providing free educational courses, health care and psychological support is the first step to welcome these ex-transgressors, followed by the promotion of activities inside the community to encourage local’s people to open their arms to them. Another relevant action that could be taken by the state is rate reduction for enterprises that hire ex-criminals, as it is already applied to companies that make donations to institutions helping vulnerable people. For example: Brazilian companies that make donations have an amortization in income taxes provided by federal law.",
        "In conclusion, the primary reason why prisoners came back to jail is the absence of support in their social reintegration, and an effective way to reverse this scenario is fomenting initiatives to give schooling, health and mental assistance, approaching them to their local community and offering taxes discount for businesses that employ them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pbgusmao",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "additionally",
            "first",
            "for example",
            "this",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-28T19:11:39.324Z"
}