{
    "url": "https://writing9.com/text/608d2ca9db248400181b7146-some-people-agree-that-children-should-ask-for-parents-advice",
    "file": [
        "data",
        "8",
        "608d2ca9db248400181b7146.json"
    ],
    "topics": [
        "people",
        "children",
        "parents",
        "advice"
    ],
    "question": "Some people agree that children should ask for parents advice while others do not agree. Discuss both the ideas and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays,a section of society believes that  talking elders judgment is necessary.Therefore, others argue.In my opinion, I completely agree to, children should always take advice from their parents and society. whereas  It helps them to improve the success rate in their life.I shall examine my view on this in the following paragraphs.",
        "On one side, These days, there is no value for the decision that taking from elders.kids are now constantly changing their mindsets due to a lack of knowledge and respect for  society and families. At the moment, their thinking ways are different.For instances, parents want their kids to be well settled in their life, but children are doing what they want to do, they neglect the studies and finally, started roaming on the roads this leads to a big impact on their carrier.",
        "On the other side,taking  guidance always improves them to choose between the right and wrong decisions. the decision that they took is bad are good they need to know, it  always supportive to lead their life.For example, As a person, I was in a situation that not helping to find out a way to solve a problem that I am facing, regards selecting a job between the home town and city. Hence, I took my parent's viewpoint to make a conclusion. Now I am very happy that I chose my decision to do my in my hometown staying with my father and mother.I believe in this.",
        "In conclusion, kids need to take advice from their father and mother  which gives them a better choice of making decisions.However, the current thinking mindset is different which may efforts them into the bad ways.Moreover,it helps them in the carrier of selection ways.In my opinion, I agree with this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rojakunala",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "finally",
            "for example",
            "hence",
            "therefore",
            "moreover",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-01T10:37:04.873Z"
}