{
    "url": "https://writing9.com/text/608e862ddb248400181b7203-nowadays-many-people-travel-to-foreign-countries-for-pleasure-some",
    "file": [
        "data",
        "8",
        "608e862ddb248400181b7203.json"
    ],
    "topics": [
        "people",
        "travel",
        "countries",
        "pleasure",
        "believe",
        "impact"
    ],
    "question": "Nowadays many people travel to foreign countries for pleasure. Some believe this travel has a negative impact on the countries travelled to. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s modern world, individuals like to travel and explore different parts of the world for memorable experiences and pleasure. However, a few people ponder that travelling to a nation tends to pose adverse effects on it. I strongly dissent with this notion and will explain my standpoint in the upcoming paragraphs.",
        "The predominant justification to support my viewpoint is that tourism provides more revenue generation and employment opportunities to the locals of a particular region.As tourists are visiting a nation to create beautiful memories , they tend to go sightseeing, try various regional cuisines at numerous restaurants and explore the museums or historical monuments. As a result, regional people establish small and large scale businesses like souvenir shops,food stalls, cab facilities and hotels for the stay which in turn helps them to generate income for themselves and their country. For instance, most of the families in Andaman and Nicobar Islands are majorly earning money through tourism hence they are primarily dependent on travellers to visit their Islands in order to earn wages. Therefore, travelling has a positive impact on the host country.",
        "On the other hand, tourism helps to promote the culture and traditions to the foreigners. The visitors not only enjoy their stay in a particular region but also learn more about that place’s speciality in the food , clothing and history. For example, Golden Temple in Amritsar is a religious place that has a gold plated dome-like structure and provides free meals 24 hours a day to the visitors so sightseers like to explore and extol the history of that region.Thus, travellers do not pose an adverse impact on the host nation rather take back beautiful memories and knowledge of the place they travelled to.",
        "To conclude from the aforementioned arguments, I firmly believe that travel promotes employability and provides remuneration to the local community. Apart from this, a country gets an opportunity to showcase the traditions, history and culture of various regions that can have an everlasting impact on the globetrotters."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurat1105",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "as a result",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-02T12:19:29.037Z"
}