{
    "url": "https://writing9.com/text/608edc96db248400181b7245-car-ownership-has-increased-so-rapidly-over-the-past-thirty",
    "file": [
        "data",
        "8",
        "608edc96db248400181b7245.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "traffic",
        "jam",
        "measures",
        "governments",
        "people",
        "cars"
    ],
    "question": "Car ownership has increased so rapidly over the past thirty years that many cities in the world are now 'one big traffic jam'. How true do you think this statement is? What measures can governments take to discourage people from using their cars?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past three decades number of owned cars has dramatically increased, which started causing traffic congestion. In my opinion, it is true that way of travelling ought to be easier these days, however, started being extremely difficult to deal with. The government should take certain steps to tackle the growing problem.",
        "Firstly, the government should invest money in well-coordinated public transport in each city, not just in big agglomerations. Noticeable, some cities with higher population are well connected and have a choice of travelling way, however, smaller struggle with that. A passenger has to wait at least 1 hour for a bus. Moreover, creating more ways of transport like a public scooter or bike, which can be rented and returned in any part of a town. This idea may encourage people to use an alternative way to move around their area.",
        "Secondly, better promotion can also encourage the population to resign from using one car for one person in the household or swap for other transportation option. Surprisingly, more offers and lower prices might convince a bigger group of people to change their mind. We all look for any possibilities to save some money. Furthermore, billboards with enhancing quotes or supporting points like ecological support may also result in getting more public attention, especially those who highly believe that the global warming is progressing rapidly and we need to take steps to save it.",
        "To conclude, changes must start from improving and offering other and better ways of travelling. The government responsibility is to bring multiple offers and possibilities to get more citizens attention. Always changes start from small details."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 1360,
                "end_idx": 1364,
                "error": "Correct article usage",
                "error_des": "It seems that article use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "meforqq",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "firstly",
            "however",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-02T17:08:39.576Z"
}