{
    "url": "https://writing9.com/text/608ebc25db248400181b722b-some-people-think-history-has-little-or-nothing-to-offer",
    "file": [
        "data",
        "8",
        "608ebc25db248400181b722b.json"
    ],
    "topics": [
        "people",
        "history",
        "offer",
        "study"
    ],
    "question": "Some people think history has little or nothing to offer, while others say the study of the past helps us understand the present. Write on both views and give your opinion, citing examples from your experience",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, whether history as a subject of study has a purpose has aroused a debate. Some people assert that the studies of history have no practical use, whereas others argue that the knowledge gathered by studying the past helps us in understanding better our present. Personally, I am in favour of the second view.",
        "People argue that history does not have a relevant use in life compare with other subjects like  math and language. To start  with, it is clear that primary subjects like the ones previously mentioned are necessary for everyday interaction. For instance, mathematics helps in doing the calculations of your monthly budget, and the expenses that need to be covered. In addition to that English grammar knowledge is helpful whether is in your studies or having  clear written communication with your peers, and superiors at work. Nonetheless, the studies of the past cover a different ground that is helpful in a broader sense.",
        "On the other hand, advocates see that delving into historical events is vital for society. The main reason to explain this lies basically in the fact that a present situation that is faced by a nation  is linked to a sequence of decisions and actions that occurred previously. To illustrate further, countries around the globe have had at some point an economical crisis, wars or civil unrest. All of these situations are faced because at some point political leaders have opted for the wrong decisions, but if We understand the philosophy of our leaders by studying what happened according to historical information, individuals can decide better to elect a political representative which could bring positive outcomes for the future of the commonwealth.",
        "To conclude, reviewing our history it is indeed important to understand what we experience, even though, people might argue that it is not  practical knowledge, it is helpful for taking decisions in the present that will shape our future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "grammar",
                "start_idx": 720,
                "end_idx": 727,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase In addition to that English grammar. Consider adding a comma.",
                "suggetions": [
                    ",grammar"
                ]
            }
        ]
    },
    "submitter": "osw79924",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "in addition",
            "that is",
            "nonetheless",
            "second",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 29,
                        "end_idx": 36
                    },
                    {
                        "start_idx": 134,
                        "end_idx": 141
                    },
                    {
                        "start_idx": 346,
                        "end_idx": 353
                    },
                    {
                        "start_idx": 1737,
                        "end_idx": 1744
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-02T14:52:57.425Z"
}