{
    "url": "https://writing9.com/text/60aafb860f93ef0011b74e5e-some-people-think-that-the-best-way-to-reduce-the",
    "file": [
        "data",
        "8",
        "60aafb860f93ef0011b74e5e.json"
    ],
    "topics": [
        "people",
        "crime",
        "gibe",
        "prison",
        "sentences",
        "alternative"
    ],
    "question": "Some people think that the best way to reduce the crime is to gibe longer prison sentences. others, however, believe there are better alternative ways of reducing crime. Discuss both the views and provide your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The crime rate across the world is rising at an alarming rate because of many reasons. While some people say that longer prison times are going to reduce the misconduct percentage, others, however, think that there are other ways in the form of rehabilitation and educating criminals is the best choice. In this essay, I will discuss both views and provide my opinion on why lengthier jail times are the best suitable opportunity to get rid of crimes.",
        "A group of people, including myself think, locking up the criminals for extended durations gives better results. As the number of offenders away from society due to locked behind the bars, communities would prosper without the atrocity percentage and feel safe. Norway as a country, for instance, average punishment duration is 14 years, which really helps the public to be safe and secure. As a result, these lengthier imprisonments brings the deterrence to commit the next one. The prolonged punishments will bring realisation among prisoners in the long run.",
        "On contrary, others think that the programmes like rehabilitation and providing education after punishments would help in reducing the offence. The majority of illegal activities are due to the lack of financial freedom, hence, helping the prisoners with financial support will help to stop the offensive works down the line. The Indian government's thought-provoking idea, for example, to encourage pick-pocketers with small scale business loans have reduced crime to some extent. Therefore, this will have an impact on criminals to rethink before committing a new crime.",
        "In my view, I think extended jail times would be the best choice to eradicate crimes. The criminal minds are so polluted that even though they have been rehabilitated, they might not be in a position to change their minds and settle in society to not commit illegal activities. A drug smuggler, for instance, can earn lakhs of rupees for a single transaction, which would not be the case with a small scale business.",
        "In conclusion, the spike in the atrocity percentage is a rising concern across the world. While some people think extended periods of imprisonment will decrease the misconduct rate, others, on contrary, believes alternative ways like enabling the illegal activists with rehabilitation and education can be approached to bring it down. In my opinion, lock-up for longer periods is the best opportunity to save society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 391,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "next",
            "as a result",
            "for example",
            "however",
            "therefore",
            "this",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-24T01:08:43.534Z"
}