{
    "url": "https://writing9.com/text/60aaf0b20f93ef0011b74e54-in-recent-years-more-and-more-people-are-choosing-to",
    "file": [
        "data",
        "8",
        "60aaf0b20f93ef0011b74e54.json"
    ],
    "topics": [
        "years",
        "people",
        "e-books",
        "paper",
        "books"
    ],
    "question": "In recent years, more and more people are choosing to read e-books rather than paper books. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Reading is an infinite call for intelligence, with every human being reaching the pinnacle of ability and living his life in an extremely good and convenient way. Over the years, numerous people have focused on reading electronic paperback more than written material. This article discusses the advantages and disadvantages of e-education prior to making a final decision, keeping in mind our culture and history.",
        "To begin with, reading electronic content has its own distinct importance, being considered the most convenient resource among them. Written materials and textbook can all be read sitting at home in today's computer age as we don't ought to go to great lengths to buy them. Therefore, reading has become an immensely  convenient and effective way of acquiring philosophy. For example, in today's  rapid-paced world, there is no need to buy a newspaper to study due to the fact e-papers are available to us through the internet thus, from the comfort of our own home, accordingly we can get acquainted with present-day activities.",
        "Despite this, the written material has its own special significance. With the acquisition of written knowledge, we come to know about the heritage and etiquette in our life and, kind of lifestyle that our ancestors used to adopt in ancient times. Also, we get to know more about our ancient culture and learn the scripts used in the past. For example, scriptures like Ramayana and Mahabharata were written in the Sanskrit language, and reading them in this language gives us unique intelligence of essential languages like Sanskrit.",
        "Finally, with both sides in mind, I have come to the conclusion that reading e-books have its own advantages as it is an extremely subtle and convenient way, however; we should also read books are written to gain a wonderful knowledge of our mythological civilization."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "also",
            "finally",
            "therefore",
            "however",
            "this",
            "accordingly",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-24T00:19:07.699Z"
}