{
    "url": "https://writing9.com/text/60abcbb6e6a1eb00121c9b2c-many-offenders-commit-more-crimes-after-serving-their-first-punishment",
    "file": [
        "data",
        "8",
        "60abcbb6e6a1eb00121c9b2c.json"
    ],
    "topics": [
        "offenders",
        "crimes",
        "first",
        "punishment",
        "measures"
    ],
    "question": "Many offenders commit more crimes after serving their first punishment .why is this happening and what measures can be taken?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large number of ex-convicts tend to re-offend after their first prison sentence in jail. The reasons being the lack of rehabilitation and employment opportunities. Certain steps to alleviate this problem can be taken by the government .This essay shall throw light on the problems and possible solutions to tackle them .",
        "Firstly, after their release convicted felons are isolated from  society and are devoid of civil rights.They are looked down on as dangerous persons and people try to avoid them as they are  scared  that they might harm them. Secondly, They are not trusted and have difficulty in finding jobs, housing, loans etc. For example, criminal background check is done before giving a job or house for rent  and are denied if found that they are involved in any offence such as murder or theft.",
        "Nevertheless, certain measures to solve this problem can be taken such as society should change their attitude towards the offenders so that they can move ahead in their life Moreover  after the release prisoners should be under surveillance so that they are deferred from further crimes .In addition to these steps, proper rehabilitation in jails will change the mindset of criminals .For instance, convicts should be taught skills that will be useful for them after they are freed so that they can be employed.",
        "In conclusion, recidivism is caused because of difficulty in finding jobs and lack of trust in the community, which can be stopped with proper steps from the government and the society such as 24/7 surveillance of criminals after they are freed and rehabilitation in order to find jobs and make them self-dependent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "first",
            "for example",
            "for instance",
            "in addition",
            "further",
            "nevertheless",
            "such",
            "this",
            "moreover",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-24T15:58:33.457Z"
}