{
    "url": "https://writing9.com/text/60abf8ece6a1eb00121c9b4c-as-most-people-spend-part-of-their-adult-life",
    "file": [
        "data",
        "8",
        "60abf8ece6a1eb00121c9b4c.json"
    ],
    "topics": [
        "people",
        "part",
        "adult",
        "life",
        "work",
        "job",
        "satisfaction",
        "element",
        "factors",
        "expectation",
        "workers"
    ],
    "question": "As most people spend part of their adult life at work, job satisfaction is an important element of individual wellbeing. What factors contribute to job satisfaction? How realistic is the expectation of job satisfaction for all workers?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is going without saying that contentedness plays a fundamental role when it comes to a person's emotional as well as physical wellness since half of life is being spent at the workplace. Undoubtedly, there are a mammoth of factors that can bring job pleasure that either can be achievable or not. Notwithstanding, this discourse delves into what are the factors for a sense of well-being, as well as what one can predict.",
        "Apparently, the exponents that opine that career gratification could be delivered in numerous ways at the workplace – have their justification. The rationale behind their reasoning might due the fact that when the human race feel a sense of delightness while contributing to the companies, it could develop the self-esteem of people; consequently, the capabilities of staying in one sector can be enlightened. Secondly, when employers decide to manage free vacation trips or paid holidays to attract their employee, they could definitely boost up a worker's mental steadiness; hence, the chances of feeling work fulfilment can be ameliorated. To epitomize, according to one survey by the Guardian Newspaper in the USA, in 2009, 30% of people of a company who got the promotion  behaved very well with their families while being on vacation compare to others.",
        "Conversely, Could there any unpracticable presupposition by the employees while dreaming about the contentment of the job? Certainly, it follows the fact that an individual should think about the efforts they can put into acquiring that adroitness that can be advantageous to the company. For exemplification, if one thinks he can get perks by just dreaming the results, but is not ready for any exercises of that consideration how can he be on the first priority list of getting promoted. Moreover, feeling relish about what a person does needs both hard work and  adequate knowledge of the subject in the depth as well as the capability of bearing failures at the same time. Thus,  mankind can enjoy the complacency of what they are doing.",
        "To conclude, having explored both standpoints, it is evident that people's mental health level is being affected by the work they do and if they do not feel the smugness it could deprive their optimal health  in every aspect."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "are",
                "start_idx": 208,
                "end_idx": 211,
                "error": "Change the verb form",
                "error_des": "The plural form of be are does not seem to agree with the singular subject a mammoth. Consider changing the verb form.",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": "due",
                "start_idx": 611,
                "end_idx": 614,
                "error": "Add the preposition",
                "error_des": "It appears that there is a missing preposition after the word due. Consider adding a preposition.",
                "suggetions": [
                    "todue"
                ]
            }
        ]
    },
    "submitter": "sam",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "first",
            "conversely",
            "consequently",
            "moreover",
            "this",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 408,
                        "end_idx": 411
                    },
                    {
                        "start_idx": 444,
                        "end_idx": 447
                    },
                    {
                        "start_idx": 804,
                        "end_idx": 807
                    },
                    {
                        "start_idx": 1095,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1597,
                        "end_idx": 1600
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-24T19:09:19.012Z"
}