{
    "url": "https://writing9.com/text/60abe051e6a1eb00121c9b38-some-people-think-the-government-should-pay-for-health-care",
    "file": [
        "data",
        "8",
        "60abe051e6a1eb00121c9b38.json"
    ],
    "topics": [
        "people",
        "government",
        "health",
        "care",
        "education",
        "government’s",
        "responsibility"
    ],
    "question": "Some people think the government should pay for health care and education, but others believe it is not the government’s responsibility. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that people hold different views about whether the authorities should cover the cost of healthcare and education. Some people believe that both of them should be paid by governments, while I would argue that governments should shoulder the main responsibility and residents are supposed to contribute partly.",
        "On the one hand, there are two main reasons why spending on medical management and schooling should be the government’s priorities. Firstly, not only a well-developed wellness system can improve the well-being of people but also enhance social productivity. For example, one who has a serious disease would not be able to live a happy, productive and meaningful life. Secondly, good education maintains social stability by reducing the crime rate. Those who received tertiary education are capable of finding a decent job with a satisfying salary whereas the less-educated population find their life tough and hopeless. As a result, they are more likely to commit a crime like robbing for making a living.",
        "On the other hand, others including me believe that citizen should also bear part of the expenses on healthcare and education. One reason is that it can improve the individual’s awareness of their role in wellness and schooling. For example, If people were required to pay their shares for the cost, they would become more responsible. This may result in eating a more balanced diet and taking more regular exercise. Furthermore, It would be a huge financial burden for the authority. The more the power spend money on wellness care and schooling, the fewer budgets will spend on other areas that are more in need such as security, environment.",
        "In conclusion, it is essential for the government to allocate funds to healthcare and education. However, the individual should also assume their parts of the responsibility through paying a proportion of the expense rather than entirely relying on the government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fanganqi79",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "also",
            "however",
            "such",
            "this",
            "furthermore",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 114,
                        "end_idx": 123
                    },
                    {
                        "start_idx": 703,
                        "end_idx": 712
                    },
                    {
                        "start_idx": 796,
                        "end_idx": 805
                    },
                    {
                        "start_idx": 1142,
                        "end_idx": 1151
                    },
                    {
                        "start_idx": 1757,
                        "end_idx": 1766
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 16,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 130,
                        "end_idx": 136
                    },
                    {
                        "start_idx": 533,
                        "end_idx": 539
                    },
                    {
                        "start_idx": 1271,
                        "end_idx": 1277
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-24T17:40:02.926Z"
}