{
    "url": "https://writing9.com/text/60acc564e6a1eb00121c9bec-in-some-countries-children-have-very-strict-rules-of-behaviour",
    "file": [
        "data",
        "8",
        "60acc564e6a1eb00121c9bec.json"
    ],
    "topics": [
        "countries",
        "children",
        "rules",
        "behaviour"
    ],
    "question": "In some countries children have very strict rules of behaviour, while in other countries they are allowed to do almost anything they want.To what extent should children have to follow rules?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely noted that in some countries, youngsters are brought up in a strict environment, whereas in other countries, it is easy to influence them due to the lenient behaviour in bringing them up. In my opinion, children must follow certain rules and otherwise be left free, which help them build character.",
        "To start with, growing up in a strict environment, will have a huge impact on the youngsters, who eventually will grow up only to live by the books or by listening to elders. However, this behaviour does not let them explore other opportunities since they are bound to follow only the footpath of someone who has already walked the path. For example, in countries like India, the younger generation is expected to follow their parents, or live by their expectations such as choosing a career, which in other words can be coined as a mechanical lifestyle.",
        "On the other hand, a child who has not been cared for in a stern manner, have the liberty to lead a life without anybody's guidance and has a tendency to get into negative elements such as friends and habits. Eventually, their life turns upside down without an actual ambition to live for. For instance, a survey conducted by 'Child Safety Organization' in America states that up to 45% of such children lead their life in a criminal manner, out of which 21% of underaged teens are already in prison.  Therefore, it is important to have some kind of authoritative figure to help kids choose their path.",
        "To conclude, children must have a liberal person who can bring them up in a strict, rather caring lifestyle, with whose experiences and rules, the youth can choose their own positive way of living. After all, youngsters today are the leaders of the world tomorrow."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ash.fuji2018",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "in other words",
            "therefore",
            "for instance",
            "otherwise",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-25T10:09:22.623Z"
}