{
    "url": "https://writing9.com/text/60ad2ae4b68fdc001850a06b-motor-vehicle-crashes-are-one-of-the-leading-causes-of",
    "file": [
        "data",
        "8",
        "60ad2ae4b68fdc001850a06b.json"
    ],
    "topics": [
        "motor",
        "vehicle",
        "crashes",
        "deaths",
        "road",
        "accidents",
        "government",
        "ban",
        "people",
        "drive",
        "motorcycles"
    ],
    "question": "Motor vehicle crashes are one of the leading causes of teen deaths. Toprevent such road accidents, the government should ban people under 24 todrive motorcycles. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Among the top reason behind people losing their lives in their teens, motor vehicle fatalities are one; however, will stoping all less than 24 years from driving motorcycles by the government avert such incidents? In my perspective, doing so is logically flawed considering the role of not only old-age drivers but also young adults driving cars in the above.",
        "Most importantly, not every driver involved in road casualty of teenagers is under 24 years of age. Several adolescents get killed while they were innocent passengers in school buses, are in the back seat of cars driven by seniors, or are pedestrians but become victims of reckless driving middle-aged drivers. The Guardian, for instance, has reported ten-thousand such accidents across the globe caused in 2020 due to the irresponsible attitude of chauffeurs who were in their forties. Hence, putting the bar on only ones under 24 allowing others to drive freely does not seem to be a prudent decision.",
        "Besides irrationally targeting a particular age group, the suggestion is failing to realize that minor also meet with a mishap while driving other vehicles apart from motorcycles. Despite restricting some immature motorist from using their bikes, the suggested policy will propel youth to borrow cars from their family or friends since they have to commute to their workplace or educational centres. This, indeed, can prove to be even more perilous for both such young drivers and other people on the road. For instance, my friend might not have lost his life while secretly learning a car had his parents allowed him to go to his college on his racing bike.",
        "In conclusion, owing to teenagers road mishap caused by other operator and from the use of other vehicles, I am convinced that banning 24 years old or younger dwellers from operating motorcycles will fail to be a preventive measure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gsingla730",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "hence",
            "besides",
            "for instance",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-25T16:52:07.566Z"
}