{
    "url": "https://writing9.com/text/60ae3a1db68fdc001850a17b-children-nowadays-spend-a-great-deal-of-time-watching-television",
    "file": [
        "data",
        "8",
        "60ae3a1db68fdc001850a17b.json"
    ],
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool",
        "well‐educated"
    ],
    "question": "Children nowadays spend a great deal of time watching television. However, television cannot replace the book as a learning tool, which is why children are less well‐educated today. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people argue that kids are too occupied by TV to read books, and this is responsible for poor education quality among youngsters nowadays. I completely agree with this opinion and think that television programmes do not hold the same educational value as texts do.",
        "Firstly, watching TV is not as intellectually stimulating to youths compared to reading albums. Learning is a process during which the brain should be actively processing information. When watching TV, minors often place their focus on the visual and audio presentation rather than on thinking through the content like when they are reading dictionaries. On top of that, the TV programmes children are attracted to, such as cartoons, are entertainment-oriented. That is to say, their primary purpose is to be amusing and can be enjoyed mindlessly, which contradicts the process of learning.",
        "Secondly, although there are educational channels on TV, they are not suitable for long-term education like magazines are. To begin with, effective ongoing learning requires the accumulation and revision of knowledge. The fact that essays provide permanent access to their content meets the needs of such learning. However, TV only presents transient audios and images, which makes it difficult to either memorise or revise information over time. In addition, textbook helps children with systematic learning by providing great depth and breadth of knowledge on a specific subject. In comparison, the information given on TV are often arbitrary, which lacks consistency in teaching.",
        "In conclusion, TV programmes are not designed to be educational-oriented as books are. To achieve a better education outcome in kids, TV hours must be regulated as publications are the most appropriate material that adolescents should be focusing on."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "angelazyy154",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "although",
            "firstly",
            "however",
            "that is",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2021-05-26T12:21:51.487Z"
}