{
    "url": "https://writing9.com/text/60bca892fa75470018286a0f-are-famous-people-treated-unfairly-by-the-media-should-they",
    "file": [
        "data",
        "8",
        "60bca892fa75470018286a0f.json"
    ],
    "topics": [
        "people",
        "media",
        "privacy",
        "price",
        "fame",
        "invasion",
        "life"
    ],
    "question": "Are famous people treated unfairly by the media? Should they be given more privacy, or is the price of their fame an invasion into their private life? Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "News agencies often end up treating superstar unacceptably, though it might be unintentional. Reporters today are quite vigilant, striving their best to get information to the public at large. Some might believe that renowned personalities should get their share of privacy like other individuals. However, I contend that everything comes with a prize and so goes being a celebrity.",
        "On the other hand, it is argued that everyone deserves a private life free of paparazzi. Firstly, families of these superstars often become a victim of news agencies. Since whenever any family member steps out, they are always surrounded by reporters, keen to know everything about their lives. Therefore, this may have a detrimental effect on children as early exposure to such an environment is not recommended. Secondly, it is also believed that reporters not only spread rumours for their benefit or growth but also try to tarnish the image of stars for their vengeance.",
        "On contrary to the above argument, when a person becomes a public figure, they should be prepared for not only the glamour they receive but also for being answerable to various questions which publishing houses or the public might ask. To begin with, a large part of the population looks up to these superstars, for reasons like knowing how they maintain a healthy lifestyle? What is What are their views on various important matters that the country is facing? Hence, publishing houses following them for their opinion is undeniable. To add on, for many people superstar are their idol. People are interested in knowing everything about their family members, their latest holiday trips and their journey of being a star. Hence, when an individual becomes a celebrity, they should stay aware that it’s because of the mass acceptance they have this figure in the society. Therefore, the media will stay in constant touch to get the latest updates on their whereabouts and most importantly news brings out the real image of a star apart from what they depict on the screen.",
        "To conclude, although publishing houses lead to interference, compromising with their privacy, I would like to state that an individual becomes a celebrity due to the public and hence television tries to cover their lives. Therefore, these are different side of the same coin and star should appreciate the news for doing their job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nainayadav563",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "therefore",
            "although",
            "to begin",
            "hence",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "news",
                "occurrences": [
                    {
                        "start_idx": 535,
                        "end_idx": 539
                    },
                    {
                        "start_idx": 1946,
                        "end_idx": 1950
                    },
                    {
                        "start_idx": 2337,
                        "end_idx": 2341
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-06T10:55:32.426Z"
}