{
    "url": "https://writing9.com/text/60bca574fa75470018286a04-its-generally-believed-that-some-people-are-born-with-certain",
    "file": [
        "data",
        "8",
        "60bca574fa75470018286a04.json"
    ],
    "topics": [
        "people",
        "talents",
        "music",
        "sport",
        "child",
        "sports",
        "person",
        "musician"
    ],
    "question": "It's generally believed that some people are born with certain talents, for instance for music and sport, and others are not. However, it's sometimes claimed that any child can be taught to become a good sports person or musician.\nDiscuss both ideas by giving your opinion.\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, whether success is innate or achieved is considered to be a sensitive topic being widely spread and discussed. While some people believe that natural abilities can be a key to all  outstanding achievements, others assert that hard work and determination can help anyone to perform well.  In the following paragraphs, I will analyse both points and present my opinion.",
        "To start with, it is true that many children are genetically predisposed to sports, music, science and other fields of human activities. For instance, Mozart could write music at the age of 5, and now we know him  as a great musician. I believe that everyone can give their own examples of talented children; however, acquiring certain innate abilities doesn't mean success in that field. Sometimes individuals are too lazy to perform well.",
        "On the other hand, Albert Einstein used to say that  genius is 1% of talent and 99% of hard work. Consequently, anyone can become a good specialist in any sphere, only if  he or she studies hard devoting many years and energy. My own experience can be a good example; I do not have any abilities in music but 2 years ago decided to learn to play the guitar, it was my passion and my wish to play was quite strong. I was working on my skills every day and was getting better. Now I professionally play songs on a guitar.",
        "To sum up, I would concede that talents definitely play a certain role in achievements. Additionally, innate abilities make it easier to master a skill. However, the importance of assertiveness and  hard work cannot be denied, based on the reasons I have presented."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shoira.shakirovna",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "consequently",
            "on the other hand",
            "for instance",
            "additionally",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "abilities",
                "occurrences": [
                    {
                        "start_idx": 160,
                        "end_idx": 169
                    },
                    {
                        "start_idx": 721,
                        "end_idx": 730
                    },
                    {
                        "start_idx": 1105,
                        "end_idx": 1114
                    },
                    {
                        "start_idx": 1448,
                        "end_idx": 1457
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-06T10:39:00.136Z"
}