{
    "url": "https://writing9.com/text/60bdf283fa75470018286b89-mobile-phones-have-brought-many-benefits-but-they-have-also",
    "file": [
        "data",
        "8",
        "60bdf283fa75470018286b89.json"
    ],
    "topics": [
        "phones",
        "effects"
    ],
    "question": "Mobile phones have brought many benefits, but they have also had negative effects. Do the disadvantages of having mobile phones outweigh the advantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the dawn of the mobile phone, many tasks have become much easier to perform. Tasks like sending and receiving mail as well as shopping for things in the comfort of our home are just a few examples of how these gadgets have been helping us. Nonetheless, it is agreed that mobiles have provided more benefits to mankind than drawbacks. For instance, navigation to a place has been made very easy because of maps online mitigating  the use of big paper-based maps.",
        "On one hand, the dawn of smartphones has brought about an easier way to navigate and travel.For example, an announcement made by the New York Police Department (NYPD) has stated that the public uses their phones for determining a route as more people got lost when they were using a paper-based map. Paper-based maps are big and not easy to handle as using them depends heavily on the presence of nearby landmarks. In summary, mobile phones can prove advantageous in certain situations.",
        "On the other hand, mobile phones have been one of the most expensive devices to own. Consider the example of  the Apple corporation who have been pricing their baseline phones at around the price range of $900 to $1500. In addition, these gadgets have extra costs such as carrier and storage charges making them more unfavourable by a few. In short, mobiles are costly and this is one of their biggest drawbacks.",
        "In a nutshell, these applications have allowed  people to navigate their way around the world and also maintain  contact with people living far away from them. After thorough analysis on the subject, it is predicted that the adverse effects of the debate over the value of smartphones to our lives will always be greater than the positive effects, and because of the following, they will continue to be advantageous for years to come."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srikanth923",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "on the other hand",
            "for instance",
            "nonetheless",
            "in addition",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "phones",
                "occurrences": [
                    {
                        "start_idx": 498,
                        "end_idx": 504
                    },
                    {
                        "start_idx": 673,
                        "end_idx": 679
                    },
                    {
                        "start_idx": 902,
                        "end_idx": 908
                    },
                    {
                        "start_idx": 981,
                        "end_idx": 987
                    },
                    {
                        "start_idx": 1124,
                        "end_idx": 1130
                    },
                    {
                        "start_idx": 1646,
                        "end_idx": 1652
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-07T10:45:34.745Z"
}