{
    "url": "https://writing9.com/text/60bdfc85fa75470018286b9f-universities-should-accept-equal-numbers-of-male-and-female-students",
    "file": [
        "data",
        "8",
        "60bdfc85fa75470018286b9f.json"
    ],
    "topics": [
        "universities",
        "numbers",
        "students"
    ],
    "question": "Universities should accept equal numbers of male and female students in every subject.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tertiary education has varied types of subjects to offer to both genders. Hence, providing equivalent attendees in terms of male and female in every subject is not a wise decision. This is simply because of the variation in the interests in the subject field and criteria.",
        "First and foremost, both the sex have different choices. This is to say that their goals are completely opposite. Women's, for example, would like to pursue their higher education in specialising in Accountancy or finance whereas most of the men's would like to have a master's degree in engineering. If the admissions are divided into half of male and the other half to female pupils then it does not make any sense. So, for this , the reason I would say that maintaining equality in terms of subjects is not advisable.",
        "Another disagreement is that setting up such criteria would lose out some high scorer learner. Getting admission to a university with such a policy, for instance, have the chances of not selecting students that are willing to join. To elaborate, if a male pupil applies to a college for higher studies but the college has already met its 50 per cent criteria of opting for  a male student and there are still seats available in the category of females; it would not allow that learner to get admission because of the rule. Therefore, it is well-advised if tertiary institutions do not have such regulations.",
        "In conclusion, although looking forward as per the law, equality must be maintained. It is, however, not necessary in such matters as the same quantity of men and women in every subject for the reasons stated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "poojapitalia",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "such",
            "therefore",
            "although",
            "for instance",
            "hence",
            "first",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-07T11:04:01.703Z"
}