{
    "url": "https://writing9.com/text/60c0f591fa75470018286edd-nowadays-tourists-and-scientists-are-allowed-to-travel-to-remote",
    "file": [
        "data",
        "8",
        "60c0f591fa75470018286edd.json"
    ],
    "topics": [
        "tourists",
        "scientists",
        "travel",
        "environments",
        "development",
        "answers"
    ],
    "question": "Nowadays, tourists and scientists are allowed to travel to remote natural environments. Do you think the advantages of this development outweigh the disadvantages? Give reasons for your answers and include example from your own experience?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, an instinctive suburban region is like a gift of nature to us that is made extremely ravishing and mysterious by nature. This article will show the advantages and disadvantages of travelling to different neighbourhoods from the common world and will find out whether its advantages outweigh its disadvantages or not.",
        "On the one hand, visiting environment conservative sites is beneficial for both travellers and scientists. Travellers, who visit beautiful places in the remote fields in their lifetime have a unique knowledge of their grandeur and, they take full advantage by enjoying the atmosphere here and make the endeavour of their lifestyle a success. In addition, scientists who go to new spots and discover different things gain knowledge about the hidden mysteries of these sites, as well as fulfil their desire to do something unique in their lives. For example, tourists travel to mysterious places like forts in Rajasthan, India for their amusements purpose with their families and explorers use to visit zones for the sake of education and research. Therefore, exploration of such places helps different people in numerous ways including knowledge and pleasure as well as their enchanting decency.",
        "On the other hand, despite the benefits of travelling to new corners, professional as well as the non-professional community who understand the importance of the beauty and uniqueness of the place must take care of the surroundings of the place. In other words, some people disfigure the beauty of these fields due to their sluggishness, and the value of these locations dwindles. For instance, Shimla is one of the most famous and beautiful districts in Himachal Pradesh and some people throw their used material and waste here and there on roads should be banned. For this purpose, the government should implement a fine on such activities of spoiling the habitat of these areas consequently, they can be kept clean.",
        "To conclude, I agree that the advantages of travelling to natural suburb areas definitely outweigh the disadvantages. Despite this, these locations must be kept clean and their decorum must be maintained and subsequently, an individual must keep a natural neighbourhood beautiful with sustained scenic views. Besides, the regime needs to enact some laws keeping in view the prominence of these locations, as well as preserving their beauty."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "consequently",
            "for instance",
            "for example",
            "that is",
            "subsequently",
            "in other words",
            "on the other hand",
            "besides",
            "this",
            "such",
            "in addition",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-09T17:19:45.654Z"
}