{
    "url": "https://writing9.com/text/60c043a6fa75470018286de3-nowadays-animal-experiments-are-widely-used-to-develop-new-medicines",
    "file": [
        "data",
        "8",
        "60c043a6fa75470018286de3.json"
    ],
    "topics": [
        "experiments",
        "medicines",
        "test",
        "safety",
        "products",
        "people",
        "animals",
        "favor",
        "humanity"
    ],
    "question": "Nowadays animal experiments are widely used to develop new medicines and to test the safety of other products. Some people argue that these experiments should be banned because it is morally wrong to cause animals to suffer, while others are in favor of them because of their benefits to humanity. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an ongoing conflict as to whether animals should be prohibited in the drug testing phase because of unethical violence or it needs to operate to guarantee human benefits. To the best of my knowledge, I strongly support the former view and will outline the reasons below.",
        "On the one hand, the main rationale supporting animal testing is that it reduces the human fatality rate by medicine impressively. In other words,some new innovation of drugs, such as vaccines and antibiotics, can not immediately be consumed by human beings. Instead, scientists have to examine these on animals' bodies in order to discover vulnerable side effects. Even if animal examinations are allegedly unethical, they are an imperative resource as a subject to ensure the safety of these new products in comparison with other alternatives. For example, practising these experiments on humans itself is always against law and morality.",
        "On the other hand, the major justification supporting not using animals in the lab is that they are subject to cruel human intervention. In fact, scientists violate some creature who share a similar genetic formula with human biologies, such as mice and rabbits. For example, they are captivated in the vulnerable environment for the observation of finding new drugs. Another example worth noting is that their lives have been taken by plenty of failed experiments. As a result, these species are going to extinction - dropping in population rate contributes to loss of diversity and preservation. Furthermore, as human beings, we should urgently cease this immoral operation to save our animal's existence.",
        "In conclusion, I would give credence that using animals for science studies and healthcare development is unacceptable if we murder their lives because of our failed trial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tugkhangnguyen03",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "in other words",
            "such",
            "this",
            "instead",
            "on the other hand",
            "furthermore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 43,
                        "end_idx": 50
                    },
                    {
                        "start_idx": 584,
                        "end_idx": 591
                    },
                    {
                        "start_idx": 985,
                        "end_idx": 992
                    },
                    {
                        "start_idx": 1677,
                        "end_idx": 1684
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-09T04:31:45.968Z"
}