{
    "url": "https://writing9.com/text/60c1f65efa75470018286fd6-some-think-scientists-should-be-allowed-to-send-messages-into",
    "file": [
        "data",
        "8",
        "60c1f65efa75470018286fd6.json"
    ],
    "topics": [
        "think",
        "scientists",
        "messages",
        "space",
        "life",
        "forms"
    ],
    "question": "Some think scientists should be allowed to send messages into space to communicate with other life forms while others believe this is too dangerous.Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Space exploration has always been fascinating things for scientists and the general population in this contemporary epoch. While some people reckon that experts should be permitted to transmit messages into outer space searching for another living creature in the cosmos, others believe it could lead to a disastrous or catastrophic consequence. This essay asserts that researchers should be given the go-ahead to do it for the welfare of humankind.",
        "First and foremost, forwarding messages into space to initiate a conversation with the alien living entity by scientists undoubtedly help to expand human knowledge. For example, if experts understand alien survival through interplanetary communication, it unquestionably helps researchers learn newer dimensions of the lifestyle of an extraterrestrial civilization. Besides, it may pave the way for humans to dwell on another planet in the future.",
        "However, some individuals argue that communicating with unknown living being might commence an unprecedented repercussion. For instance, if they feel intimidated by human, it may initiate war with planet earth. In addition, aliens will come to invade people and nature alike and steal our precious bodily fluids. As a result, life on earth would be endangered. Despite this, it has a plethora of advantages. Also, communicating with extraterritorial intelligence could benefit human life by sharing technology and resources. If we do not tell anyone we are here, we could miss out on new technology that could help humanity or even protect us from other, less friendly aliens. Hence, governments of the nation should support scientists to communicate with other alien species",
        "In conclusion, although having a two-way conversation with outer territory living extraterrestrial leads to innovation and discoveries in a newer realm of science, its shortcoming can be negotiated. It appears that it explores new ideas and creativity for the benefits of the human being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "darjitejas.bm06",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "as a result",
            "besides",
            "however",
            "hence",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-10T14:57:23.023Z"
}