{
    "url": "https://writing9.com/text/60c1fcd5fa75470018286fdc-modern-technology-has-made-it-possible-for-people-to-view",
    "file": [
        "data",
        "8",
        "60c1fcd5fa75470018286fdc.json"
    ],
    "topics": [
        "technology",
        "people",
        "exhibitions",
        "home",
        "museum",
        "art",
        "galleries"
    ],
    "question": "Modern technology has made it possible for people to view exhibitions at home, so museum and art galleries will disappear soon. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the cutting-edge era has transformed the way we live, and so maybe people tend to follow displays online rather than go to the exhibition. Yet, I strongly disagree this could lead historical places will be closed in not too distant future. Because I believe people find such places more profound than take a glance just through the apps, and nations get benefit from alike.",
        "To commence with, although pursuing exhibitions and museums on high tech devices would be bright and interesting, there is a lack of real amusement in such ways. To illustrate, a majority of people exploring the globe and visiting either ancient places or contemporary galleries could find the best way to entertain. They indulge to find out about other cultures rather than their own. Needless to say, besides  human fulfilment, such a destination can attract visitors and make the tourism industry alive. The Louvre museum, for example, is a glamorous exhibition in which a person will take a huge pleasure, has she or he explored point to point. Not to mention, in many cases artists want to show their creativity and keep in touch with their admirers, meanwhile, fans are keen on taking photo and autograph. Consequently, the elimination of taking a tour on such plots is impossible.",
        "However, some argue that visiting galleries through smartphones has been apparently affordable and joyful enough, and so they will close. For example, many videos have been viral on Instagram in which exploring exhibitions have been advertised at a reasonable price for its ticket. This is to say, this kind of viewing absolutely could not offer fulfilment as physical visiting do, and absolutely work for those who are technophile, fanatical about sitting in front of the screen and enjoy the social media.",
        "In conclusion, I would reaffirm my disagreement about disappearing museum and galleries because of online displays and modern technology. Due to the fact that people prefer to explore nations and one of the predominant plots to visit is a museum. Not to mention, attracting tourists add to the reason why online platforms cannot replace in this way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "roosta6787",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "although",
            "besides",
            "however",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 83,
                        "end_idx": 89
                    },
                    {
                        "start_idx": 274,
                        "end_idx": 280
                    },
                    {
                        "start_idx": 581,
                        "end_idx": 587
                    },
                    {
                        "start_idx": 1945,
                        "end_idx": 1951
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-10T12:07:29.735Z"
}