{
    "url": "https://writing9.com/text/60c220b5fa75470018286ffe-some-people-think-that-governments-should-give-financial-support-to",
    "file": "data\\8\\60c220b5fa75470018286ffe.json",
    "topics": [
        "people",
        "governments",
        "support",
        "artists",
        "painters",
        "musicians",
        "alternatives",
        "sources"
    ],
    "question": "Some people think that governments should give financial support to creative artists such as painters and musicians. Others believe that creative artists should be funded by alternatives sources. Discuss both views and give own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The artists have been creating  social awareness through their work and performance. However, some believe that governments should be funded by  innovative painters. Others think that the artists should be earned in alternative ways. Viewing from a general perspective, this essay discusses both viewpoints, I personally agree with the former opinion for the following reasons.",
        "On the one hand, the artists have more huge fans following to around the world by their performance. The ministry should be supported by the painters such as conducting often art exhibition as a result, the musicians might be gotten more capital from this. For example, in western countries cabinet have been conducting art exhibition  every year ,therefore, most composers are able to use this best opportunity to earn more money. Ergo, the cabinet should be given financial support to the composer.",
        "On the other hand, an artisan should be earned a lot of fund from some alternatives sources. First, the wealthy fans may be given capital help to the artisan in order to they will become a better position. Secondly, they will use social media such as Youtube, Facebook for creating  more numbers of fans following as a result, they can perform and get more money from social media. For instance, the Apple music platform gives more opportunity to the expert in order to they have been earning a million dollars. They should be taken monetary from various ways rather than governments.",
        "To conclude, the ruling party should be provided financial aid to the expert while the inventor also should be taken monetary in various ways. However, in my opinion about this, the inventor should be funded by other sources such as using social media website . I would recommend they would have  two jobs. This trend is conducive for increase the composer financial status."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reanudeepan",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "for example",
            "however",
            "secondly",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-10T14:26:56.017Z"
}