{
    "url": "https://writing9.com/text/60c2d436fa75470018287087-one-of-the-major-problems-that-faces-todays-government-is",
    "file": [
        "data",
        "8",
        "60c2d436fa75470018287087.json"
    ],
    "topics": [
        "government",
        "population",
        "whilst",
        "environment"
    ],
    "question": "One of the major problems that faces today's government is creating enough satisfactory housing for their increasing population whilst still trying to protect the environment, Discuss this statement and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The populace has been increasing dramatically for the last two decades. At the same ,time they need  basic needs such as a residential apartment. However, nowadays ministry is making adequate housing for their growing inhabitants. Even though they try to save the surroundings at the same time. This essay discusses detail in the upcoming paragraphs.",
        "To begin with, the ruling party is constructing more and more apartment to their residents when the population expand. This plan can lead to satisfaction for their dwellers as a result, they can be lived without any troubles. For example, most countries have been making urbanisation to their rural places as a result, most folks can be used all facilities. The ministry facing one big issue which is constructing  the apartment when the populace is increasing.",
        "Moreover, the ruling party should focus on their's country environmental protection in various method while they build new houses. Firstly, they only build a new mansion for the village side ,not a city places because village places can be developed. Secondly, they only build a house side is only for residential area ,not a forest. This means they never cut any forest location to construct a mansion as a result, they should save to their environment even they will be done many infrastructure improvements. For instance, many developed nations only give approval for constructing the mansion in a residential location beside the forest and agricultural side.",
        "To conclude, when the population is increasing while the need for adequate new house undoubtedly but we should save our circumstance without any harm because we faced many atmosphere issues. In my opinion about this, this is the best plan for infrastructure advancements which is the cabinet is satisfying to their citizen's needs and wants while they must save to atmosphere. I would recommend the government will be done any advancement but without any harming of circumstances. This trend is conducive for the next generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reanudeepan",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "as a result",
            "however",
            "last",
            "firstly",
            "next",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-11T03:17:09.886Z"
}