{
    "url": "https://writing9.com/text/60dc31a7b033be0019143d53-some-people-think-that-they-can-go-to-the-gym",
    "file": [
        "data",
        "8",
        "60dc31a7b033be0019143d53.json"
    ],
    "topics": [
        "people",
        "gym"
    ],
    "question": "Some people think that they can go to the gym to remain fit, while others think that there are other better ways to do this. Discuss both views along with your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Once said that there are a thousand ways to get to Paris. This could be used as an analogical statement to \"there are many methods to stay healthy.\" Some families prefer to taking a gymnastic class to maintain a healthy condition, while others think that it is not fit for everyone. This article will discuss it more in detail as follows.",
        "Folk supporting that the square centre to remain fit find that they can explore many sports equipment in the stadium centre. They also can easily get a stand-by skilled instructor whenever needed, sometimes the presents of an in-house trainer is very helpful because it frequently relates to lower injuries happened. Another reason why some youngsters taking the gym is the features itself that they can get proper exercises in a convenient building with air conditioner system and first aid tools. The luxury facilities offered by the gym Center make this more interesting for them.",
        "On the other hand, others have their own better ways of keeping their health sustainable. Some youngsters love running and home-workout instead of going to a certain specific place like a gymnasium. While the gymnasium has business operational hours, everyone can run every day at any time they want. This flexibility encourages many civilians to have  light jogging and field exercise because it can be done in public areas such as parks. It is not only about saving more money  but is about time-saving and flexibility. The public does not have to register to a specific sports club and belong to an association member to do exercise.",
        "In summary, we can explore proper sports equipment in a gym, while there are many other ways in keeping healthy. The second option could be the best alternative for many populations since it has  flexibility in particular issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "agilwibowo",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "second",
            "first",
            "in particular",
            "also",
            "this",
            "such",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-30T09:25:43.391Z"
}