{
    "url": "https://writing9.com/text/60dc2159b033be0019143d49-one-problem-faced-by-almost-every-large-city-is-traffic",
    "file": [
        "data",
        "8",
        "60dc2159b033be0019143d49.json"
    ],
    "topics": [
        "city",
        "traffic",
        "congestion"
    ],
    "question": "One problem faced by almost every large city is traffic congestion. What do you think the cause are? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Traffic is becoming worst in many big cities recently. Although the traffic jam is partly an indicator of regional economic growth, conversely this drives another issue to the society. This article will discuss the probable causes and propose possible solutions to this problem.",
        "There might be three main reasons for traffic congestion issues. Firstly, transport users prefer using their own vehicle to make the commute easier and more convenient; so they intend to buy a personal van. Using personal riding means making the travel time more efficient. For example, it takes about 1,5 hours long to reach Jakarta from Bekasi by public transportation, but it can be reduced up to 0,5 hours only with a private ride. Another reason why people take  personal pickups to ride is to implement physical distancing during outbreaks. Actually, those three reasons why people decide to put their motor into the street rather than using the public mode to commute.",
        "Regarding the solution, perhaps we can propose three alternatives to this problem. Government can give subsidized funding for people using public transportation. This effort may impact  a lower travel cost for them. The government also can raise taxation on owning a wagon, so the car owner candidate should consider this tax before buying a new vehicle. Lastly, raising awareness on  environmental issues such as bike to work campaigns. It could be less effective but frequently successful in many ways.",
        "To conclude, a strong willingness and benefits to having cars could be the main reason for high congestion within the street. While it might be controlled by the local authority and be countered by raising awareness on the environmental devastating issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "agilwibowo",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "lastly",
            "for example",
            "although",
            "also",
            "conversely",
            "such",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-30T07:49:49.588Z"
}