{
    "url": "https://writing9.com/text/60dd328800657e00180f508c-we-are-becoming-increasingly-dependent-on-computers-they-are-used",
    "file": [
        "data",
        "8",
        "60dd328800657e00180f508c.json"
    ],
    "topics": [
        "computers",
        "business",
        "hospitals",
        "crime",
        "detection",
        "planes",
        "future",
        "dependence"
    ],
    "question": "We are becoming increasingly dependent on computers. They are used in business, hospitals, crime detection and even to fly planes. What things will they be used for in the future? Is this dependence on computers a good thing or should we be more suspicious of their benefits?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the development of information technologies has been overwhelming and incredible. Year by year, we depend more on computers and electronic devices. This raises the fundamental questions of what uses will they have in the future and whether this dependency is something to be concerned about. In the following paragraphs, those two questions will be analysed and discussed.",
        "Firstly, it is already a fact that practically everything relies on hardware and software, from hospitals to planes need technology to operate correctly. Having said that, it is valid to ask how are we using computers in the future. Although computers are currently used in medicine, it is expected that new developments like nanotechnology will have a great impact in areas like brain surgery, it will be soon the day in which a nano-bot will enter the human body to help surgeons to reach areas of the body that are inaccessible with the current advances. Another field that will have a great impact, is education. As artificial intelligence advances, in the future, teachers will have robots that will help them in the classroom, or even, that will replace them.",
        "Secondly, those new developments in computer sciences have risen the concern of those who ask if the dependency on technology is positive or not. I strongly believe that there is nothing to worry about. It is known that all inventions come with some risks, but that is the price of evolution, there would be always someone who becomes addict to new technologies, or those who get disconnected from reality, but those are isolated cases that can be prevented. It has happened always with all new developments, but still, the benefits for the most part of the society are uncountable.",
        "To conclude, fields such as medicine or education will get the most from the unstoppable development of technologies. And, even though the dependency on computers might affect negatively  some people, the majority of us will get benefit from the new technologies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "camiloko1989",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "although",
            "that is",
            "such",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "technologies",
                "occurrences": [
                    {
                        "start_idx": 48,
                        "end_idx": 60
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1517
                    },
                    {
                        "start_idx": 1843,
                        "end_idx": 1855
                    },
                    {
                        "start_idx": 1989,
                        "end_idx": 2001
                    }
                ]
            },
            {
                "word": "computers",
                "occurrences": [
                    {
                        "start_idx": 131,
                        "end_idx": 140
                    },
                    {
                        "start_idx": 598,
                        "end_idx": 607
                    },
                    {
                        "start_idx": 632,
                        "end_idx": 641
                    },
                    {
                        "start_idx": 1892,
                        "end_idx": 1901
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-01T03:13:23.830Z"
}