{
    "url": "https://writing9.com/text/60dde7fb00657e00180f517c-some-people-believe-that-children-should-be-allowed-to-go",
    "file": [
        "data",
        "8",
        "60dde7fb00657e00180f517c.json"
    ],
    "topics": [
        "people",
        "children",
        "activities",
        "home",
        "time"
    ],
    "question": "Some people believe that children should be allowed to go out for outdoor activities. While others believe that children should stay at home most of the time. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is very much true that kids playtime will help to improve their mindset.Therefore a fair amount of people believes kids are required to spend more time outdoors than inside, hence I would like to express my viewpoints on these statements with a list of few points.",
        "To embark on, the one who goes out and participate in outdoor activities and then they will become a fit like as a feddle and good file during their old age. Firstly,  more physical work outside will help to improve their memory power, hence they can gain good marks in their examinations. Secondly, kids will become very active as they do more and more activities in the playground. For example, doing daily running will help to get essential health. Undoubtedly, as per recent Google survey findings, 95% of youth who allowed to play more  outside and  became  very fit even in got good ranks in their competitive assessments.",
        "However undoubtedly, there are some  challenges to play  outdoors due to weather and environmental factors. On the other side, most of the parents are busy with their daily office meetings even after kids school and then teenagers eventually  can not go out and play in parks or play area, hence they are sticking at home playing some video games at home. And last but not least, the present advanced technology and social media also stoping the youngster not to play in outside. For instance, most of the youth is playing games on the internet and watching more Facebook chats.",
        "To sum up, the kid has to go out and play more outdoor games. If the kid not allowed to play outside and then they may not be active in educational and social-related activities. Finally, we should push them to play in parks and also we need to spend more time with them while they are playing on school grounds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tejakdapalli88",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "hence",
            "then",
            "for example",
            "for instance",
            "last",
            "also",
            "finally",
            "therefore",
            "however",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "kids",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 118,
                        "end_idx": 122
                    },
                    {
                        "start_idx": 568,
                        "end_idx": 572
                    },
                    {
                        "start_idx": 1097,
                        "end_idx": 1101
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-01T16:26:20.397Z"
}