{
    "url": "https://writing9.com/text/60df703600657e00180f5341-a-14-year-old-young-who-seriously-damaged-school-was-made-to",
    "file": "data\\8\\60df703600657e00180f5341.json",
    "topics": [
        "school",
        "streets",
        "punishment",
        "criminals",
        "prison",
        "alternative",
        "forms"
    ],
    "question": "A 14-year-old young who seriously damaged school was made to clean streets as a punishment. Do you think young criminals should be sent to prison or there are alternative forms of punishment? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "No one can deny that they were not reckless in their teenage time and it is possible for youngsters to make mistakes. To deal with this problem, many people believe that teenagers should be charged and sent to jail while others think they should be responsible for their acts by doing social work. I believe that restorative practices are more effective than other methods of punishment. In this essay, I will explain why I choose this option and the reasons to support it.",
        "Firstly, continuous punitive measures cripple the children and the communities they live. Many offenders are brought to court due to youthful indiscretions and hormone-fueled mistakes, especially when it comes to colour youth. For example, after a coloured juvenile being sentenced for one crime that is devasting on the black community, racism at school tends to appear. In order to prevent this issue, the justice system should consider the reasons that lead to crime carefully before making judgments.",
        "Another reason that should be taken into consideration is sending youngsters to prison doesn't reduce the chance of them committing crimes again. Juveniles are young, they have time and the ability to rehabilitate by respectful acts such as being listened to, being taught or by doing volunteering jobs for the community. Furthermore, having a sentence will eliminate their chance to find a qualified job which results in a backward in the community's workforce.",
        "In conclusion, I strongly believe that youngsters should be given chance to correct their mistakes rather than bring them directly to jail. Moreover, the justice system should not charge for sentences without listening to their reasons or issues."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "by ",
                "start_idx": 1255,
                "end_idx": 1258,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "An Khanh",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "for example",
            "moreover",
            "that is",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-02T20:05:03.525Z"
}