{
    "url": "https://writing9.com/text/60e040c800657e00180f5416-some-people-think-that-schools-should-give-prizes-for-academic",
    "file": "data\\8\\60e040c800657e00180f5416.json",
    "topics": [
        "people",
        "schools",
        "prizes",
        "successes",
        "achievements",
        "sports",
        "music",
        "behaviours",
        "side"
    ],
    "question": "Some people think that schools should give prizes for academic successes. Others argue that it is more important for schools to give prizes for other achievements (for sports, music, behaviours). Discuss both side and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the modern schooling system now giving more importance to its academics and co-curricular activities, students are now gearing up to face the new wave of competition and not get left behind. But it is only the academic achievements that are met with rewards and prizes and not the extracurricular ones. I believe that it is essential to give prizes for these extracurricular achievements as well. This essay will give both views as well as a personal view of the topic proposed.",
        "On one hand, when schools prioritise giving awards for student’s achievements in academia, the pupils will be motivated to perform better and also have a goal to achieve. A survey conducted by the University of Cambridge in 2019, has stated that awarding children for their academic achievements was the leading factor in motivating students to improve their performance. Furthermore, the following is held true because awards like trophies and medals tend to be a physical representation of a child’s success and receiving them can boost their confidence. In short, providing awards to learners for excellence in their education can boost their confidence and motivate them.",
        "On the other hand, when institutes of learning hand out medals for a player’s performance in sports, dance, music, etc, they are encouraging juveniles to pursue their interests and hobbies. For instance, an article written by the Washington Post claimed that when a child pursued their passion they had a better mood and also appeared to be calmer than their peers. In addition, they also had better academic performance than most of their classmates. Not only will the individual become a more balanced person, but also they will learn how to manage their time properly. Thus, it is apparent that awarding pupils with talent in their field of interest will improve their time management skills and also allow them to be more balanced.",
        "In a nutshell, awarding pupils for their talents in areas of their interest will benefit them greatly. After a thorough analysis on the subject, I still believe that it is essential to give awards to juveniles based on their achievements in the hobbies they are currently investing their effort in. In contrast, rewards can also be given for kids performance in academia provided that their hobbies are kept in interest in lieu of their studies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srikanth923",
    "num_words": 385,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "furthermore",
            "in contrast",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "awards",
                "occurrences": [
                    {
                        "start_idx": 528,
                        "end_idx": 534
                    },
                    {
                        "start_idx": 904,
                        "end_idx": 910
                    },
                    {
                        "start_idx": 1061,
                        "end_idx": 1067
                    },
                    {
                        "start_idx": 2086,
                        "end_idx": 2092
                    }
                ]
            },
            {
                "word": "achievements",
                "occurrences": [
                    {
                        "start_idx": 224,
                        "end_idx": 236
                    },
                    {
                        "start_idx": 380,
                        "end_idx": 392
                    },
                    {
                        "start_idx": 549,
                        "end_idx": 561
                    },
                    {
                        "start_idx": 767,
                        "end_idx": 779
                    },
                    {
                        "start_idx": 2121,
                        "end_idx": 2133
                    }
                ]
            },
            {
                "word": "performance",
                "occurrences": [
                    {
                        "start_idx": 843,
                        "end_idx": 854
                    },
                    {
                        "start_idx": 1238,
                        "end_idx": 1249
                    },
                    {
                        "start_idx": 1569,
                        "end_idx": 1580
                    },
                    {
                        "start_idx": 2243,
                        "end_idx": 2254
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-03T10:51:53.147Z"
}