{
    "url": "https://writing9.com/text/60eaa89c00657e00180f60a0-in-many-places-new-homes-as-needed-but-the-only",
    "file": [
        "data",
        "8",
        "60eaa89c00657e00180f60a0.json"
    ],
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes as needed, but the only space available for building them is in the countryside. Some people believe it is more important to protect the countryside and not build new homes there. \n\n\nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the increasing population it has become a pressing problem to find suitable homes, since there is a lack of space, especially in urbanised areas. Therefore, the only areas available are in the countrysides. While some individuals oppose building houses in villages, I believe it is necessary to do so. My views with appropriate reasons will be elaborated in the forthcoming paragraphs.",
        "The foremost reason for my opinion is an alarming boom in the population of metro cities. An increased number of individuals leads to a shortage of resources like suitable homes leading to numerous problems. Many people are either homeless or living in conditions not considered appropriate for residences. Hence, it is a good proposal to build houses in the suburbs. This can curb the populace in cities, minimizing a plethora of issues they face, as well as leading to major developments of villages. For instance, increased employment opportunities, good housing facilities and development of the overall condition of rural areas can take place. This will motivate the public to migrate to small towns balancing the population.",
        "Nonetheless, some assert that this might have negative influences. The countrysides are calm and peaceful places and lying in the lap of nature. If society moves in they might destroy the beauty of villages and pollute them in the same way as cities. Thus, causing more harm than good. For example, a small town called Silvassa in India was considered as one of the most beautiful and clean towns, ,,however developments of industries have destroyed its beauty.",
        "In a nutshell, I would want to state that though there might be drawbacks of migrating to suburbs, it has more benefits and if people are able to keep the area clean, it might help solve major problems."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "population",
                "start_idx": 19,
                "end_idx": 29,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase With the increasing population. Consider adding a comma.",
                "suggetions": [
                    ",population"
                ]
            },
            {
                "word": ",,",
                "start_idx": 1519,
                "end_idx": 1521,
                "error": "Change the punctuation",
                "error_des": "The punctuation in , ,, is incorrect. Consider changing the punctuation.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "PC",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "therefore",
            "for instance",
            "nonetheless",
            "hence",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-11T08:17:14.248Z"
}