{
    "url": "https://writing9.com/text/60ea896a00657e00180f607a-some-people-think-its-better-to-choose-friends-who-always",
    "file": "data\\8\\60ea896a00657e00180f607a.json",
    "topics": [
        "people",
        "friends"
    ],
    "question": "Some people think it's better to choose friends who always have the same opinions as them. Other people believe it's good to have friends who sometimes disagree with them. \n\n\nDiscuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few people find comfort in their friends, who always agree with their opinions, whereas, some people prefer mates who challenge their views.  In my opinion, I would always prefer that people in my circle give me honest and contrasting viewpoints.",
        "First and foremost, friends who occasionally disagree with you are trying to be candid in their thoughts. You can always rely upon and trust them for their first-hand suggestions. They would hardly manipulate or hide any information just to appease you. A clear example is that if you are in trouble due to office politics you can always consult your friend from the office to show you the right path. Moreover, frank opinions always give you a new and fresh perspective. You will realize that you are not always right and there is another side to the coin. For instance, honest feedback  from your friend, who is a financial expert, on investments will help you in the long run.",
        "On the other hand, a school of thought believes that you tend to go to your closed ones for solace, and not for a critical suggestion. You always try to find comfort in their opinion. A similar piece of advice not only corroborates your idea but also boosts your morale. Many studies claim that you find happiness in the thought that your loved ones won't judge you, and they will always be on your side. To illustrate, when you are depressed an agreeing piece of guidance will make you feel better.",
        "To sum up, although, a comforting piece of advice gives you a feel-good factor, I will always prefer a critical suggestion from my close friends."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "patkipooja",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "for instance",
            "moreover",
            "first",
            "although",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-11T06:14:26.205Z"
}