{
    "url": "https://writing9.com/text/60ec28e8252606001aff73dd-some-schools-have-restricted-the-use-of-mobile-phones-is",
    "file": [
        "data",
        "8",
        "60ec28e8252606001aff73dd.json"
    ],
    "topics": [
        "schools",
        "phones",
        "development"
    ],
    "question": "Some schools have restricted the use of mobile phones. Is this a positive development or a negative one?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern times and a fast-changing world, it is common in many countries for children to have mobile phones. Although some schools and universities are in favour, others seem to restrict their practice. In my opinion, that is a positive impact not only academically, but also physically and socially too.",
        "Restricting phone usage in the classroom itself can improve learning. Without these devices, scholars and teachers will have far fewer distractions and can pay more attention to the curriculum. When juniors have their phones they tend to easily lose focus with the irresistible urge to be online and constantly checking for texts or social media updates. For example, it is observed that students usually use their handphones to update their status on social media websites and share real-time information causing a distraction to study.",
        "Moreover, minimal usage of handsets will help them to improve their well-being both physically and socially. With less contact with, the phones they can spend more time in outdoor activities, which will make them fit and also get to spend more time with friends. When pupils learn any sport at an  early age, they also learn how to be disciplined, organized and competitive, which is a universal characteristic for a child's development. Furthermore, they will have added advantage to interact in person and make new friends. So, restrictions on cellular devices will help children in many areas and will develop them for future challenges. For instance, due to the unavailability of the phone during my childhood days, I use to engage more in extracurricular activities making me physically fit.",
        "In conclusion, I strongly agree that schools should restrict all kinds of cellular devices in order to improve focus and to excel in their studies. Also, it improves the quality of life, both physically and socially."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shital.sol05",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "although",
            "for instance",
            "furthermore",
            "also",
            "that is",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-12T11:48:47.937Z"
}