{
    "url": "https://writing9.com/text/6156ef54529b0100197cc8e0-people-nowadays-are-used-to-disposable-items-meaning-that-they",
    "file": [
        "data",
        "8",
        "6156ef54529b0100197cc8e0.json"
    ],
    "topics": [
        "people",
        "items",
        "time"
    ],
    "question": "People nowadays are used to disposable items meaning that they use things for short time and throw them away. What do you think is the cause of this and what problems can it lead to?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this fast-moving contemporary era, people prefer to use non-recyclable items. I believe that the main reason for their usage is convenience to use , time-saving and habit of the user. However, it can lead to various environmental problems. This essay will highlight the principal causes of this issue and also enumerates its negative effects.",
        "To begin with, there are several reasons why folks are using such stuff, the first and foremost is that it is effortless to use them. People do not need to clean or maintain disposable things. They just utilize the item and throw, very convenient to practice. Secondly, the usage is not only uncomplicated but also time-saving. Individuals are busy in their professional lives and have less time to do household chores. For example, it is easy for working employees to buy packet food, just eat and throw the packing material. Finally, last but not the least, it has become a habit to using these items and folks are so comfortable   with them, it is hard to change the habit. For instance, A WHO report  revealed that solid waste is increasing at a rapid pace and out of which 50 % are recyclable things that could have been utilized but end up in landfill sites because of individuals negligence. But, now the time has come to mend our ways otherwise we will regret it later.",
        "On the other hand, the major effect is that it has detrimental effects on  our environment. The non-recyclable items are polluting our surroundings and are also unaesthetic to watch. To epitome, an article published in \"The Hindu\" newspaper reported that soil pollution has been rising at a faster pace since the last decade. Besides this, piles of this thrown stuff spread various communicable diseases such as malaria and dengue. Therefore, certain steps need to be taken as it is not good for our health.",
        "To conclude, although usage of non-reusable products is in the tread,  humans need to understand its side-effects too otherwise it will be very late to resolve the situation. I opine that the government should start some campaign in order to increase the consumer knowledge regarding harmful effects od using non-recyclable products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ishasharawat2",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "to begin",
            "finally",
            "first",
            "last",
            "otherwise",
            "besides",
            "also",
            "secondly",
            "this",
            "however",
            "such",
            "on the other hand",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-01T11:43:29.742Z"
}