{
    "url": "https://writing9.com/text/61569cef529b0100197cc842-some-people-think-it-is-not-necessary-for-adults-to",
    "file": [
        "data",
        "8",
        "61569cef529b0100197cc842.json"
    ],
    "topics": [
        "people",
        "adults",
        "education",
        "class",
        "self",
        "study"
    ],
    "question": "Some people think it is not necessary for adults to receive education in class. self study is a good way for them to study more effectively. to what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of individuals are inclined to believe that self-study is a better path to receive effective study rather than going to school for attending a class. If questioned, I disagree with this viewpoint to a large extent. My position is elaborated further with reasons and examples.",
        "The foremost argument to justify my stand is that self-study is time-consuming. To illustrate, if children having a problem with sums, then they have to find answers in the online videos.  It will take too much time for students and they are wasting the golden time of their studies. On the other hand,  learners take useful feedback from the teachers. For instance, students are preparing for the IELTS exam, it is crucial for them to take good tips from professionals so they would get good band scores.",
        "Furthermore, the academic environment makes a person  be more responsible because there is a fixed schedule for every student. Consequently, it will directly impact their studies and they will get a better score than they thought. For instance, research revealed that 95% of students are successful those joined the institutions rather than did a self-learning at the house.",
        "On the contrary, it can also be stated that in the modern digital era, adults can find videos and tutorials of their studies on the internet. Therefore, they are able to learn from the internet and prefer self-learning instead of going to an institute. For example, study IQ named YouTube channel provides education of standard 5 to 12 from the videos. As a consequence, for those who cannot afford institute ,fees this platform will help them too.",
        "To conclude, it can be restated that I firmly believe that study at home would be time-consuming and it doesn't provide a proper atmosphere for learning. However,  modern technologies provide everything at home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karanparikh1907",
    "num_words": 302,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "then",
            "on the other hand",
            "for example",
            "also",
            "consequently",
            "therefore",
            "however",
            "this",
            "furthermore",
            "further",
            "instead",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-01T05:49:10.030Z"
}