{
    "url": "https://writing9.com/text/6156ee96529b0100197cc8dc-online-education-is-rapidly-increasing-in-popularity-what-has-led",
    "file": [
        "data",
        "8",
        "6156ee96529b0100197cc8dc.json"
    ],
    "topics": [
        "education",
        "popularity",
        "development",
        "in-class",
        "instructions",
        "explanations"
    ],
    "question": "Online education is rapidly increasing in popularity. What has led to this development? What are the advantages and disadvantages of online learning compared to in-class instructions? Provide examples and explanations.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Issues related to online education are frequently discussed these days. It is true that study online has hugely grown over the recent years. The causes of  learning, as well as both sides of view, will be discussed in the following paragraphs.",
        "As for the first question, thanks to the rapid development of technologies, such as computers and the internet, it offers humans to adapt their livings to be easier than before. So, study online is one of the benefits of upcoming technologies.",
        "Regarding the second question, on the one hand, there are several merits of online learning. The principal reason is that online courses offer  education in a flexible way in terms of places and times. This means that students can learn from any sites of the world where the internet accesses. Moreover, pupils have greatly reduced the education cost including transportations and accommodation due to study from their hometowns. For instance, nowadays, the young living in Thailand can study Master Degree with Professors in London Business School through online courses and have certificates later.",
        "On the other hand, there are a variety of demerits associated with online courses. The main reason is that people may not have a great opportunity for face-to-face activities. Generally, having experiences with peers in the university is the best opportunity in campus’s life. Besides, some people, especially children, often lack  the concentration of the lesson when they have to learn on the computer all  day. To exemplify, most parents in Thailand have to teach their offspring by themselves since their children cannot focus on the teacher talking through the tablet.",
        "All things considered, I am of the opinion that the benefits of increasing online education in academics significantly outweigh the drawbacks. Therefore, study online should be carefully realized and supported by individuals and governments in many aspects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "musekusuma",
    "num_words": 303,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "second",
            "first",
            "besides",
            "such",
            "this",
            "moreover",
            "on the other hand",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "study",
                "occurrences": [
                    {
                        "start_idx": 88,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 426,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 890,
                        "end_idx": 895
                    },
                    {
                        "start_idx": 975,
                        "end_idx": 980
                    },
                    {
                        "start_idx": 1817,
                        "end_idx": 1822
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 25,
                        "end_idx": 34
                    },
                    {
                        "start_idx": 632,
                        "end_idx": 641
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 833
                    },
                    {
                        "start_idx": 1745,
                        "end_idx": 1754
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-01T14:46:02.626Z"
}