{
    "url": "https://writing9.com/text/61570d3e529b0100197cc914-some-people-think-it-is-essential-to-spend-much-money",
    "file": [
        "data",
        "8",
        "61570d3e529b0100197cc914.json"
    ],
    "topics": [
        "people",
        "money",
        "‎celebration",
        "‎"
    ],
    "question": "Some people think it is essential to spend much money on a wedding ‎celebration, while others disagree. Discuss both views and give your opinion.‎",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few citizens believe that it is more important to spend more during a wedding event. On the other ,hand there are more than a couple of people who don't consent to the same. In my opinion, I strongly disagree with the thought that financial control should be tightly controlled during  holy matrimony. I shall present my views in the paragraphs to follow.",
        "Marriages are made in heaven and it's considered to be an important occasion in anyone's life. Traditionally, costs for  marriage are highly dependent on the economic status of the bride's family. Expenses like buying gold, clothes, household items for the bride,hosting a place to perform the wedding, accommodation for guests and family members are  quite common in any marriage. This varies from generation to generation and on the inflation. Honestly, these payments are by default and can be only eliminated if both bride and groom agree to a registered marriage per government laws, followed locally.",
        "On the other hand, most lavish marriages are always in news. For example, the wedding ceremony of  India's top businessman costed more than few crores just for hosting guests and catering needs. This I felt more than unusual and unwanted. Personally, I believe that instead of throwing ridiculously expensive parties, people should organize more intimate and simpler celebrations. Wedding celebrations are an opportunity to share our joy with our friends and relatives and small parties serve the purpose very well. Actually, spending large amounts on parties is a sign of vanity. And if this money is borrowed it is nothing but stupidity.",
        "To conclude, expenses on a fusion event should be wisely spent and should recommend donating the extra amount to either an NGO's or army or for any social cause. however, it is foolish to spend astronomical amounts of money on these celebrations"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tarun499",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "this",
            "however",
            "instead",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-01T13:39:08.401Z"
}