{
    "url": "https://writing9.com/text/6157012c529b0100197cc904-some-think-that-teenagers-should-follow-older-peoples-rules-others",
    "file": [
        "data",
        "8",
        "6157012c529b0100197cc904.json"
    ],
    "topics": [
        "think",
        "teenagers",
        "people’s",
        "rules",
        "challenge",
        "people"
    ],
    "question": "Some think that teenagers should follow older people’s rules. Others thinks that it is natural for them to challenge what older people say. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teen ages of every human being are considered to be the most rebellious phase of their life. some believe that this phase can be harmful to youngsters. Others disagree and think that this phase can help shape peoples personalities as individuals. while concerns of the first group are valid I personally agree with the former statement.",
        "As is mentioned above, some say teenagers should obey what the elderly say to them. it is obvious that older people and especially parents have more experience than teenagers. ergo they can help youngsters make a more informed decision. one of the examples of this can be parents forcing their child to study as they know the future of their child would be escalated by the credibility they gain through education. The other important factor is that most adults are more mature than children and they can prevent some disastrous incidence from happening. this means that they can have a clear image of every action and its consequences. for instance, the law that prevents youngsters from drinking is applied because youth are more likely to make irrational decisions or hurt themselves in any way and it has many harmful consequences on their bodies that juveniles might not care about.",
        "On the other hand, other than vital issues that are obligatory by the low some believe that children should have the opportunity to make mistakes and challenge some of the things adults believe is right. this is because if they do so, they can gain a sense of self dependences. meaning that because they made the decisions themselves they feel responsible for their actions and they can own their success or failure. letting juveniles learn about the religion they believe in is one of the good examples of this. Another issue is that if children are limited by the things elderly tell them to do they are not going to have a good sense of creativity in the future suggesting that they will learn to obey and do not think of innovative ways to do an action, for this reason, may high schools have a freedom of choosing different courses so the minors are not limited by what they should learn and can take different paths.",
        "in conclusion, it seems that while there are some areas that should be obligatory for juveniles to obey most of the everyday decisions are better to be challenged so they can have a more creative and responsible future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kianarastinew1",
    "num_words": 409,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "for instance",
            "on the other hand",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-01T12:39:32.496Z"
}