{
    "url": "https://writing9.com/text/61e18f3e222f2d00188fd050-parents-often-buy-their-children-many-toys-what-are-the",
    "file": "data\\8\\61e18f3e222f2d00188fd050.json",
    "topics": [
        "parents",
        "children",
        "toys"
    ],
    "question": "Parents often buy their children many toys. What are the advantages and disadvantages of children having a large number of toys?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Playing has always been an important part of childhood which would impact different aspects of adulthood. Hence, mothers and fathers tend to buy a lot of toys for their offspring which of course has benefits and drawbacks at the same time.",
        "On one hand, many numbers playthings could profit the child by enhancing some virtues. Firstly, playing different kinds of games could help their creativity by challenging the mind. For example, solving various puzzles would improve their problem-solving ability, which means they would learn basic capabilities through playing time. Secondly, a lot of dolls and cars and so on  would give them the opportunity to make connections with other peers, sharing plaything or playing in a team, for instance, often result in friendship, which helps their social skills as well. It would be impossible to acquire some beneficial assets if a person did not learn them through childhood. However, being surrounded by a large number of amusements would not be completely favourable.",
        "On the other hand, buying many toys for children could be harmful in some ways. They would be confused by a lot of choices which make them also bored as a consequence because they should think to select one to play. Moreover, spending many hours playing with playthings would result in health issues e.g. obesity, as it would hinder them from physical activities such as playing football or volleyball. At last, if a parent does not consider the challenging rate of the trinket, it would diminish the growth of the creativity of youngsters. To illustrate, playing with simple dolls or robots would not question their mind and therefore would not improve any ability.",
        "To conclude, surrounding children with many playthings would be simultaneously advantageous and disadvantageous which depends on several aspects including the kind of toys and the amount of time spent on them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sarah_nazari",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "such",
            "for instance",
            "secondly",
            "moreover",
            "last",
            "for example",
            "firstly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-14T15:07:06.809Z"
}