{
    "url": "https://writing9.com/text/61e1bb81222f2d00188fd09a-the-world-has-become-a-safer-place-than-it-was",
    "file": [
        "data",
        "8",
        "61e1bb81222f2d00188fd09a.json"
    ],
    "topics": [
        "world",
        "place",
        "years",
        "government",
        "amounts",
        "money",
        "arm",
        "forces"
    ],
    "question": "The world has become a safer place than it was hundred years ago and the government should stop large amounts of money on the arm forces.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, making effort into protecting the homeland and country is playing a crucial and vital role due to existing other national threats. whether bearing in mind that the contemporary world is the better place to decline our investment in military services can as a debate. In spite of the fact that some people might either advocate or reject this viewpoint, I want to see it as a double-edged sword. In the forthcoming paragraphs, I shall explain my thoughts in detail.",
        "To begin with, some reasons can be provided to support this belief, the first of which is that central governments tend to solve their problems with communications. On the other hand, they try to put forward their desires through some diplomatic ways in contrast with their nations since they are aware of the war consequences either for their people or other countries citizens. If one of the politicians go further from their responsibility, the others will not take this the whole nation purpose. For instance, a diplomat was criticized for his or her behaviour in front of the other national communities ten years ago, and nobody takes serious his or her activity.",
        "Additionally, in contrast, some people believe that providing protection should not be neglected, the chief argument is that weakness in military forces can lead to losing the government power, which means that the safety of the country can be threatened due to lack of sufficient army forces. Although politicians should not follow violence with their soldiers, having a potent, considerate enforcement is inevitable. For example, in the last few decades, some small nations decide to destroy their military by devoting less financial resources to them and as a result, they had to pass their possessions to some brutal attackers.",
        "To conclude this essay, having contemplated overall influential factors, I tend to opine that this idea can be both supported to some extent and opposed due to mentioned arguments. Therefore, I stand in the middle of the ground."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "in ",
                "start_idx": 1157,
                "end_idx": 1160,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "shayan.rahimi92",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in contrast",
            "further",
            "as a result",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "last",
            "first",
            "additionally",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-14T18:06:35.791Z"
}