{
    "url": "https://writing9.com/text/61e1c71f222f2d00188fd0ac-some-people-believe-that-teaching-children-at-home-is-best",
    "file": [
        "data",
        "8",
        "61e1c71f222f2d00188fd0ac.json"
    ],
    "topics": [
        "people",
        "children",
        "home",
        "child",
        "development",
        "school",
        "methods"
    ],
    "question": "Some people believe that teaching children at home is best for a child's development while others think that it is important for children to go to school. \nDiscuss the advantages of both methods and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children's education is mandatory whether it's through institutions or at home. Many people think that teaching children at home is better for their improvement while opponents argue that kids should attend schools and I'm one of the believers. We will discuss further and review the benefits of both the methods of this topic.",
        "Firstly, studying at home - offspring's safety is a huge concern for their parents. Due to that many moms and dads prefer to improve their knowledge by educating them at home. Through this method, they can monitor their offsprings activity every day and find out about their area of interest; also this develops to create a strong bonding between them. For instance, when a child goes to school, mother or father always rely on their teachers' feedback and often, parents are determined to focus on security, such as the play arena, tools, behaviours of other children furthermore, in many cases, staff's behaviours, rather than knowledge progression of the kid, thus makes them insecure.",
        "Secondly, studying at school - although the home study system has some notable benefits, it will not assist their offsprings' further learning. At a point in time, every child should face the reality of campus life. A child who goes to school at a young age has a number of opportunities to the extent the curiosities also interacting with outsiders improve self-confidence . For example, If the kids attend the classes regularly, this will allow them to share their expertise with other students as well as gain details from others pupils. in addition, they will get many opportunities to exhibit their finding in front of the audience. Therefore, they will be prepared for further improvement with complete confidence",
        "To conclude, in my opinion, kids should attend official classes outside of the home in order to gain versatile observation experience, through this method they will gain confidence, and easily collaborate with other class fellows, which will create a bright path ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gomathi10.ch",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "further",
            "firstly",
            "therefore",
            "although",
            "for instance",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 74,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 124,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 349,
                        "end_idx": 353
                    },
                    {
                        "start_idx": 498,
                        "end_idx": 502
                    },
                    {
                        "start_idx": 1061,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1816,
                        "end_idx": 1820
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-14T19:00:28.313Z"
}