{
    "url": "https://writing9.com/text/61e2afc4401136001800198f-some-people-think-that-the-best-way-to-become-successful",
    "file": [
        "data",
        "8",
        "61e2afc4401136001800198f.json"
    ],
    "topics": [
        "people",
        "life",
        "university",
        "education"
    ],
    "question": "Some people think that the best way to become successful in life is to get a university education, whereas others say this is no longer true. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A university is a place where “pebbles are polished, diamonds are dimmed” itself signifies the importance of an educational institution. Some segments of society reckon that a university qualification should mandatory to get success in life; however, counterparts of the society insist that it would not be long lasting benefits to succeed in life. Though both have their pros and cons as per everyone’s perspectives. Therefore, before commenting on my decision, both opinions would be discussed.",
        "To embark on, there is no doubt for some people who preferred to join college. Firstly, they believe that it would not only help to get a degree certificate but also there is an opportunity to have internships in the different organisations and, as a result, it would be helped people to expand their skills and knowledge such as communication skills, practical and theoretical knowledge. For instance, various studies conducted in the USA confirmed that seventy per cent of individuals got their desired job by completing their higher degrees in reputed institutions. The more qualifications from universities, the successful life is.",
        "Why academy degrees are not important things to become successful? The underlying reason behind this is that getting experience and doing something that we like can help us to become professional rather than having academic degrees. If a person has higher qualifications but he does not have the ability to endure in his workplace, there is no value in his college study. To further corroborate the above view, an article published in ‘The Times’- stated that C. Ronald is one of the best soccer players in the world and he does not have academic degrees but just he gave endless efforts to achieve his goal. Thus, such basic hidden talent can lead to an effective state of life.",
        "In conclusion, although there are several benefits to acquiring academic degrees from universities, I would say that the best way to become successful in life is to give our best and pursue our ambitions. That is why I opine that the advantages of having knowledge and skills are clearly outweighed by having academy degrees."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sejupatel17",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "firstly",
            "as a result",
            "therefore",
            "although",
            "for instance",
            "also",
            "that is",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "degrees",
                "occurrences": [
                    {
                        "start_idx": 1033,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1145,
                        "end_idx": 1152
                    },
                    {
                        "start_idx": 1357,
                        "end_idx": 1364
                    },
                    {
                        "start_idx": 1680,
                        "end_idx": 1687
                    },
                    {
                        "start_idx": 1886,
                        "end_idx": 1893
                    },
                    {
                        "start_idx": 2130,
                        "end_idx": 2137
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 236,
                        "end_idx": 240
                    },
                    {
                        "start_idx": 343,
                        "end_idx": 347
                    },
                    {
                        "start_idx": 1124,
                        "end_idx": 1128
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1811
                    },
                    {
                        "start_idx": 1967,
                        "end_idx": 1971
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-15T11:39:07.970Z"
}