{
    "url": "https://writing9.com/text/61f1b7214011360018002f8a-the-development-of-tourism-has-contributed-to-english-becoming-the",
    "file": [
        "data",
        "8",
        "61f1b7214011360018002f8a.json"
    ],
    "topics": [
        "development",
        "tourism",
        "english",
        "language",
        "world",
        "people"
    ],
    "question": "The development of tourism has contributed to English becoming the most prominent language in the world. Some people think this will lead to English becoming the only language to be spoken globally. What are the advantages and disadvantages to having one language in the world?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The popularity of English has been viewed as the most significant consequence of tourism which is believed to become the sheer language that will be spoken all around the Earth. I believe having a  single language has its own two sides. I will discuss some of these incentives and drawbacks in this essay.",
        "On one hand, the singular language will undoubtedly bring us lots of advantages. The most obvious positive effect is bringing humans close to each other. Consequently, it will result in better communication and might result in decreasing the wars. We all have been experiencing the harms of language misunderstandings in our lives. For instance, there was a fatal war between ancient Iran and one of its neighbours due to not accurate translation of a letter. Secondly, it would be much easier for people to settle in different places in the world. For example, as an immigrant myself have been faced abundant difficulties in my life in the very first year of my immigration. If I had been taught English since birth, I would have achieved my accomplishments earlier.",
        "On the other hand, speaking the same might be preferable to learning new ones but it suffers from various disadvantages. Firstly, promoting English might affect more than a hundred languages that are being spoken and their extinction will ensue. It will extinct not only  the words of a country  but also its culture. The destruction of Indigenous culture after being forced to speak English in the residential schools is one blatant example. Moreover, the countries' arts, music, poems, and stories will be ruined. people are using words while speaking that do not have the exact translation in other countries. In addition, it makes the gap between the young and old generation wider. Lastly, this is a plausible project which needs superfluous expenses.",
        "To sum up, using English as the only mean of communication is not far from mind especially with the improvement of the tourism industry. Both the advantages and disadvantages of this phenomenon are being discussed by experts. Better communication and more comfortable life are being located against the extinction of countries' cultural resources and the expenses of this prominent change."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "immigrant",
                "start_idx": 873,
                "end_idx": 882,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase as an immigrant. Consider adding a comma.",
                "suggetions": [
                    ",immigrant"
                ]
            },
            {
                "word": " ",
                "start_idx": 2081,
                "end_idx": 2082,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "panizfathi70128",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "first",
            "lastly",
            "for example",
            "in addition",
            "also",
            "secondly",
            "consequently",
            "moreover",
            "this",
            "firstly",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "english",
                "occurrences": []
            },
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 205,
                        "end_idx": 213
                    },
                    {
                        "start_idx": 332,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 597,
                        "end_idx": 605
                    },
                    {
                        "start_idx": 1255,
                        "end_idx": 1263
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-26T21:06:09.807Z"
}