{
    "url": "https://writing9.com/text/620798324011360018004d01-some-people-believe-people-cannot-solve-environmental-problems-whereas-others",
    "file": [
        "data",
        "8",
        "620798324011360018004d01.json"
    ],
    "topics": [
        "people",
        "individuals"
    ],
    "question": "Some people believe people cannot solve environmental problems, whereas others believe individuals are responsible for solving environmental problems. Discuss both views and give your own",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There exist controversies as to whether individuals alone can mitigate current environmental issues. Pertaining to this, certain advocates state that civilians created the existing nature-related problems and hence they needed to be accounted for while some critics oppose it and point out that this is a global issue and the government needs to be more liable. I strongly favour the idea that the system plays a pivotal role in resolving these hazardous matters.",
        "On the one hand, many concede with the concept that citizens can easily control this matter by using environment-friendly and recycled products .To begin with, recycling will reduce the need for additional resources and thereby endanger nature.To exemplify, according to a recent study in Japan, deforestation has reduced by 0.5% as a result of people opting for recycled papers. In addition, the consumption of  nature-friendly products will reduce human footprints. To explain further, plastic wastage can be limited by identifying alternate products like paper or steel.",
        "Although I recognise the legitimate merits of the argument above,I would believe the government has the ultimate authority to limit the negative impact by imposing fines and other regulatory measures.To explain further, regulators can control the corporates on the amount of waste emission into the river and air by setting standards  and imposing fines for non-compliance. Furthermore the ruling party can allocate some budget for research and development so the scientist can identify more environmentally friendly resources.To cite an example, the introduction of solar-powered engines in textile factories has reduced  air pollution by 10% in Chennai which is the textile manufacturing hub in India.",
        "In conclusion, considering the above explanation, it is clear that even though some people believe that individuals are responsible to limit this global issue, I strongly abide that the government has more power to monitor and limit it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Furthermore",
                "start_idx": 1411,
                "end_idx": 1422,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase Furthermore. Consider adding a comma.",
                "suggetions": [
                    ",Furthermore"
                ]
            }
        ]
    },
    "submitter": "ansujames",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "as a result",
            "although",
            "to begin",
            "hence",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-12T12:12:44.180Z"
}