{
    "url": "https://writing9.com/text/621498f3b22a2e0019a88674-in-todays-very-competitive-world-a-worker-has-to-possess",
    "file": [
        "data",
        "8",
        "621498f3b22a2e0019a88674.json"
    ],
    "topics": [
        "world",
        "worker",
        "skills",
        "skill",
        "qualifications",
        "support"
    ],
    "question": "In today's very competitive world, a worker has to possess multiple skills to succeed.  Among the skills that a worker should possess, which skill do you think is more important, social skills or good qualifications? Explain the reasons and provide specific examples to support your answer.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, employers expect to see workers with multiple mastery which involve high qualifications and communicability such as job experience. In my opinion, both of them are valuable and depends on the profession itself.",
        "Being highly qualified puts you one step ahead of those who are not ,moreover the increasing number of students who are eager to do either a Bachelor's degree or a Master's just show how significant it is. Take, for ,example science, medicine, law or engineering we simply cannot work in these jobs without the necessary, qualified knowledge. And ,moreover, this type of professions require not only good qualifications but also communication abilities, due to the fact that you will have to find a common language with your co-workers as well as with patience.",
        "On the other hand, being sociable is important for business, journalism and even the tourism field where we must own leadership skills as well as social ones. On this occasion, having the required knowledge and experience in your background may make you valuable in front of the employer. This can be exemplified by some company's ads' which highly demand and focus on suitable background experience of the job-seeker. For example, my dad has been working as a shipper for 10 years, even though he doesn't have finished his study and doesn't own any certificate.",
        "To conclude, before sending your job application or CV report young job-seekers should make a research of requirements and about their field in general in order to be sure in their future success."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "professions",
                "start_idx": 591,
                "end_idx": 602,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that professions may not agree in number with other words in this phrase.",
                "suggetions": [
                    "profession"
                ]
            }
        ]
    },
    "submitter": "adina.sagatbekova",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-22T08:32:14.964Z"
}