{
    "url": "https://writing9.com/text/6214ba73b22a2e0019a886ac-one-of-the-consequences-of-improved-medical-care-is-that",
    "file": [
        "data",
        "8",
        "6214ba73b22a2e0019a886ac.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expenctancy",
        "development"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expenctancy is increasing.\nDo you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The paramount goal of our civilization is to obtain a higher quality of life while living longer. The truth is what turns it possible is the improvement of the health care system along with enhanced medication. Although it can be considered a huge development of our times, I believe that the disadvantages are more than the perks, particularly the pressure under the younger generations.",
        "Developments in science and in medicine are always of extreme importance. Pharmaceutical companies are constantly doing research to try to find better molecules with fewer collateral effects, that can be used in certain diseases. Nowadays we can manage our own ailments and health issues, such as diabetes or hypertension with medication, and still, have a normal life. Moreover, some cancers, for instance, if diagnosed in an early stage, can also be treatable, something that some decades ago, was completely impossible to imagine. Altogether, these developments allowed the elderly to live more years and then, enjoy the time with their grandchildren, travel more, or simply dedicate their time to a new hobby.",
        "Conversely, the detrimental effects of increasing life expectancy are numerous. The ones who live more time have more possibility of developing psychological diseases, such as Alzheimer's or Parkinson's. To illustrate this, some researchers expect that in 2050, the number of people with dementia will be more than triple from today. This situation might put families under a higher strain because they probably will have to take care of their grandparents. Another example is the fact that, if a person lives longer, their retirements would not be sufficient to cope with the requirements of their entire life, leading the older community to become destitute and totally reliant on their relatives. As a consequence of this, younger adults might have to work for more years, as well as they will be unable to give attention to their own children.",
        "In conclusion, and taking the aforementioned points together, I feel that despite the undoubtedly positive facts of a better medical system that lead us to live longer, that can have numerous negative effects on societies. One of the most important is the pressure on the youth, who will have to work harder and longer in order to enable the elderly to have a comfortable life, and not fewer times, give up on their own goals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "raquelpcceicao",
    "num_words": 387,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "then",
            "conversely",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 72,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 753,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 1153,
                        "end_idx": 1157
                    },
                    {
                        "start_idx": 1709,
                        "end_idx": 1713
                    },
                    {
                        "start_idx": 2323,
                        "end_idx": 2327
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-22T10:29:58.708Z"
}