{
    "url": "https://writing9.com/text/62505ec4a010f000181b2cfc-some-people-think-that-the-best-way-to-reduce-crime",
    "file": "data\\8\\62505ec4a010f000181b2cfc.json",
    "topics": [
        "people",
        "crime",
        "prison",
        "sentences",
        "alternative"
    ],
    "question": "Some people think that the best way to reduce crime is to give longer prison sentences others however,  believe there are better alternative ways of reducing crime. \nDiscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Atrocity is a serious problem across the globe and all countries are trying to deal with this pressing issue. A section of  society believes that penitentiary sentences for a longer duration can help reduce  evil, whilst others disagree and argue that there are other better ways to solve this. This essay agrees with the argument that alternative ways such as educating  and giving them resources to earn are far more beneficial than confining them to a  cell. This essay will discuss both points of view.",
        "To begin with, many individuals believe that offenders should be punished with long penitentiary sentences because this phenomenon can invoke fear among other criminals. In other words, if a person is already aware of the intensity of punishment before committing any felony, it will discourage him from becoming a criminal. For example, in the UAE, the rapist and the murderer usually get lifetime confinement sentences, resulting in making folks think twice before committing any serious wrongdoing. Hence, imposing strict punishment deters folks from committing atrocities.",
        "However, I believe that alternative ways such as providing proper cultural facilities and employment can solve the issues far more effectively. Sufficient information and job opportunities keep the masses busy and away from crimes. To exemplify, in Sweden schooling is free for everyone and the country’s authority is continuously working for more employment opportunities. That is the reason why Sweden tops the list of peaceful countries where the transgression rate is almost ignorable.",
        "In conclusion, longer jail terms certainly instil fear in the minds of potential criminals and discourage them from committing offences. However, eradicating the root cause of evil by providing a culture and employment opportunities is a far better option."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mikado",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "for example",
            "in other words",
            "however",
            "that is",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-08T16:17:23.308Z"
}