{
    "url": "https://writing9.com/text/62516097a010f000181b2e4d-small-businesses-are-disappearing-and-being-replaced-by-large-multinational",
    "file": [
        "data",
        "8",
        "62516097a010f000181b2e4d.json"
    ],
    "topics": [
        "businesses",
        "companies",
        "outweigh"
    ],
    "question": "Small businesses are disappearing and being replaced by large multinational companies. Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this present era, small companies are increasingly phasing out and being substituted with large multinational companies. Although, this development has great benefits of providing a plethora of job opportunities and increased customer satisfaction, the drawbacks of this result in environmental pollution. This essay will analyse the merits and demerits that arise with substituting for multinational organizations.",
        "One major benefit of large companies over small businesses is the wide range of job opportunities. Nowadays, there is an increase in the number of unemployed individuals and this is due to a lack of jobs. Many multinational organizations use skilled labour for their operations. This gives an opportunity to the local dwellers to utilize their skills in a larger setting and thus creating employment. In addition, products manufactured by large companies go through quality checks before being distributed to the market for sale. This gives consumers assurance regarding the product. In most cases, a warranty period is stated when the product is faulty.For instance, a friend bought a blender from a small store but stopped functioning after a few days of using it. It could not be returned to the vendor, therefore opted for a new one from the manufacturers of the brand. Some examples like this clearly show the advantages of large companies.",
        "However, multinational organizations produce bulk orders at once constituting plenty of waste. Recently, many waste products have been channelled into waterways causing water pollution. Wrong disposal of packaging materials is of environmental concern as many individuals do not know how to recycle papers and plastics. This activity has proven to be detrimental to the health of a society causing a range of ailments.",
        "In conclusion, although this development has some drawbacks, I believe that they are outweighed by the advantages. It increases the employment rate and customer satisfaction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chidinmaezeudu",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in addition",
            "although",
            "therefore",
            "however",
            "this",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 27,
                        "end_idx": 36
                    },
                    {
                        "start_idx": 113,
                        "end_idx": 122
                    },
                    {
                        "start_idx": 446,
                        "end_idx": 455
                    },
                    {
                        "start_idx": 864,
                        "end_idx": 873
                    },
                    {
                        "start_idx": 1354,
                        "end_idx": 1363
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-09T10:49:28.450Z"
}