{
    "url": "https://writing9.com/text/6251c0c3a010f000181b2edc-some-people-argue-that-the-government-should-give-every-unemployed",
    "file": "data\\8\\6251c0c3a010f000181b2edc.json",
    "topics": [
        "people",
        "government",
        "person",
        "phone",
        "access",
        "internet",
        "money",
        "unemployment"
    ],
    "question": "Some people argue that the government should give every unemployed person a mobile phone and should make sure they have access to the Internet.\nThey believe this is the best way of using public money to reduce the problem of unemployment.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several individuals advocate that the authorities should provide cell phones with internet access to the non-working community of people. They believe that it is an effective way of the utilization of the public funds and can reduce  the issue pertaining to unemployment. From my standpoint, this essay will justify the reasons for the agreement with the statement along with suitable reasons and instances.",
        "The rapid advancement in the field of technology has witnessed a commendable rise in its usage. In the current era, all aspects of life are just a button click away. The immense use of mobile phones has made  individual living  easier and more convenient. There are innumerable incentives that this phenomenon offers to the people. These data-powered tools have made a massive impact on the lives of the nation. The communication devices help develop connections, send important documents and consult various organizations. The individuals can form new contacts or bonds, mail or exchange essential data with one another and connect with the desired corporation via audio-visual meetings. To illustrate clearly, web-based audio/video calling application Zoom has made interviewing people across the globe extremely easy. The recruiters can connect with them anytime, anywhere. Moreover, cellular devices can help professionals not only learn but also apply for their dream jobs. This technology-based society has made everything available online which doesn't leave them idle. They have the leverage to browse and keep themselves aware of the employment chances that pass by. Additionally, they constantly search for the right target in order to obtain it. For example, LinkedIn - the professional networking app has now more than 750+ million users (310 million active users every day) around the world and approximately 74% of them are outside America. This job portal helps  talented professionals find the right work opportunity and provides them with short courses which they can pursue. Innumerable recruiters rely on this employment platform to hire people.",
        "Bearing that in mind, this phenomenon is proven to be beneficial for  public resource utilization. Instead of spending lump sum money to generate employment positions, the government can provide the non-working class with these mobile cells, which leads to financial savings and provides them with the right tool to excel in their career. The nation’s central power can invest in the detrimental and resource-lacking situations faced by the country such as  the environmental degradation (Deforestation, animal extinction, water - shortage,etc.) poverty or other problems which require immediate attention.",
        "In conclusion, the higher authorities should offer people cell phones with active internet connections as it can significantly lower the unemployment rate and save monetary funds which can be invested in more crucial situations and can act accordingly."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "web-based",
                "start_idx": 1120,
                "end_idx": 1129,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the web-based"
                ]
            }
        ]
    },
    "submitter": "srishtisirohi98",
    "num_words": 443,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "accordingly",
            "for example",
            "moreover",
            "instead",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 136
                    },
                    {
                        "start_idx": 732,
                        "end_idx": 738
                    },
                    {
                        "start_idx": 1189,
                        "end_idx": 1195
                    },
                    {
                        "start_idx": 2065,
                        "end_idx": 2071
                    },
                    {
                        "start_idx": 2731,
                        "end_idx": 2737
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-09T17:22:13.219Z"
}