{
    "url": "https://writing9.com/text/62512225a010f000181b2de9-in-there-advertising-businesses-nowadays-usually-emphasise-that-their-products",
    "file": [
        "data",
        "8",
        "62512225a010f000181b2de9.json"
    ],
    "topics": [
        "businesses",
        "emphasise",
        "products",
        "development"
    ],
    "question": "In there advertising, businesses nowadays usually emphasise that their products are new in some way.Why is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays advert plays a major role in the marketing industry. Therefore, product and service companies are focusing to highlight unique features via adverts. The reason behind this is to get the highest marketplace attention for their products. In my point of view, this is anti-development because it is influencing the community to buy something without having an actual need and it impacts their wealth.",
        "Most businesses always focus on their sales rates and profits without considering any other major facts. As an example, there are plenty of advertisements for beauty and whitening creams across the globe and local which make the same impact but they want to highlight that they are different from other goods by announcing at least one uncommon ingredient which is not contained in other similar product. As a result, ladies naturally select the latest items without considering other factors. Also, from time to time they changed their usual goods because they think it is outdated or the latest item will give more benefits to them. So, the market is always tactful to capture the wider audience by demanding their products or services with uncommon features.",
        "Without having a proper need, society tends to get services or purchase items by watching these advertisements. Example For instant, Cardiff metropolitan business school has done the market research to identify not only the link between people's needs and the adverts but also they have done a survey on what is actual feedback from buyers who used that product. It clearly shows, that people have spent plenty of money on unnecessary items and it has impacted their well-being as well. Moreover, with technological advancement, adverts are everywhere, even in your mobile application broadcast. Therefore, attacking the audience is not a big deal these days and people are more easily caught.",
        "In conclusion, everywhere, every day new products or services are introduced to the world and a major channel is an advertisement to increase their market share. Thus, there should be better management or approval process on these advertisements to make sure, it is not impacting humans life style."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "masha27d",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "also",
            "therefore",
            "moreover",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-09T07:56:52.211Z"
}