{
    "url": "https://writing9.com/text/626bf6e3257ecf0018541c41-governments-should-be-responsible-for-funding-and-controlling-scientific-research",
    "file": "data\\8\\626bf6e3257ecf0018541c41.json",
    "topics": [
        "◼️governments",
        "research",
        "organizations"
    ],
    "question": "◼️Governments should be responsible for funding and controlling scientific research rather than private organizations.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people are of the opinion that the government of a country should provide the funds necessary to carry out research and experiments instead of a non-governmental institution. This essay totally agrees with that statement. I believe that the government possess a greater capacity to fund such investigations and also can provide employment opportunities for its citizens in the process.",
        "The people of a nation are obligated to pay taxes depending on how much they earn. These taxes contribute to the gross domestic product (GDP) which is used to create a budget for improvements for that country. As a result, the authorities are in a better position to provide the expenses for large scale experiments as they can allocate billions, unlike private companies. For instance, a study involving agricultural produce that is harmful to individuals can be productive when done bigger rather than small scale farming.",
        "Additionally, governmental regulatory bodies which are required to control and regulate activities and ethics of any research can do so on a larger scale than non-governmental organizations which in turn provides employment opportunities for the citizens. For example, the national drug law enforcement agency(NDLEA) and the national agency for food and drugs administration and control (NAFDAC) in Nigeria receive funding from the government in order to be operational. Hence, these organizations can employ young graduates in certain fields related to the research topic and achieve groundbreaking discoveries.",
        "In conclusion, although private organizations play a significant role in scientific studies and discoveries, I believe that the state should be responsible for the expenses incurred during such surveys. Every nation has enough funds that can be budgeted and put into good use and create jobs for individuals of the said country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adeluvadeife",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "as a result",
            "such",
            "for instance",
            "additionally",
            "that is",
            "instead",
            "this",
            "although",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-29T14:37:52.046Z"
}