{
    "url": "https://writing9.com/text/626be270257ecf0018541c06-more-and-more-people-in-developing-countries-are-purchasing-cars",
    "file": [
        "data",
        "8",
        "626be270257ecf0018541c06.json"
    ],
    "topics": [
        "people",
        "countries",
        "cars",
        "first",
        "time"
    ],
    "question": "More and more people in developing countries are purchasing cars for the first time.What problems does this cause?What do you think are possible solutions?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Cars have become the most popular mode of transportation due to their comfort. In underdeveloping countries, individuals frequently purchase new automobiles and this trend creates ample issues regarding the environment. In this essay, I will explain what distinct obstacles are created by this notion as well as discuss some effective methods to overcome these matters.",
        "To commence with, this practice invites several difficulties in economically developing countries. First and foremost, it has increased traffic congestion dramatically on the roads which eventually contributes to the environmental problems such as noise and air pollution because vehicles spew harmful gases into the atmosphere. To cite an example, in Delhi, sometimes people are not able to hale and exhale fresh breeze due to its worsened ambience quality. Besides this, more motors mean excessive use of natural resources such as petrol and diesel. As a result, when the prices of the fuels are increased, it also escalates the costs of other essential commodities. Thus, these issues create are also responsible for various problems in the economy of any country.",
        "To mitigate these consequences, there are numerous effective ways to overcome its effects. If the masses are motivated to use the public transportation system, it not only curtails contamination but also seems to be the cheapest mode of travel rather than four-wheelers. Despite four-wheelers providing privacy and convenience, it exploits natural fuels, which means the public has to buy moter-cars that are used compressed natural gases. Moreover, individuals are emboldened to use carpooling schemes in which one or more share the same vehicle for travelling to the same location. For instance, in Delhi, when the air quality is worsened, most populations have used even or odd numbers of cars to overcome the air pollution. Consequently, it will not only reduce congestion but also controls the rising costs of other goods.",
        "In conclusion, it can be said that in developing nations people have to realize the importance of the environment and promote public transportation rather than private car systems to overcome pollution issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rupinderkaurrattu988",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "besides",
            "as a result",
            "for instance",
            "first",
            "also",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-29T13:12:19.584Z"
}