{
    "url": "https://writing9.com/text/626d1608257ecf0018541d7a-in-recent-years-many-small-local-shops-have-closed-because",
    "file": "data\\8\\626d1608257ecf0018541d7a.json",
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centers",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centers or malls to do their shipping. Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's modernized era, local shopping that is small has closed due to losing their customers because of the existence of huge shopping malls. from my perspective, I strongly believe that it is a positive trend in society. However, I would like to shed light on my opinion in the upcoming paragraphs.",
        "To commence with, one justification often given for having huge shopping centres is that nowadays we are all facing a global crisis which is named traffic jam derived from local markets because we usually do not have a basic foundation for such movement in local area so huge one can be an appropriate substitute for the problem. Take Costco mall as the most patently obvious example, it reduces traffic in local places so people can enjoy the tranquillity and the peace of the area. Moreover, it may bring more benefits for the people such as better accessibility to retail and its comprehensivity.",
        "In addition to it, the vast majority of huge shopping centres have online delivery services. Hence, as many folks are engaged with their job and with having remarkable accomplishments in their work, they do not have spare time to wonder about their shopping. Furthermore, online service provided by huge chain shopping can be a great achievement for our environment by reducing the car count in the city. That is to say, it can bring so many benefits for us to protect the environment by diminishing gas emissions by cars.",
        "In conclusion, boosting huge shopping centres not only have paramount importance in decreasing traffic with better accessibility but also may have many benefits for both the environment and people's time schedule. Nonetheless, authorities can encourage investors to invest in huge shopping malls."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sahel",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "furthermore",
            "nonetheless",
            "in addition",
            "such",
            "that is",
            "moreover",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-30T11:04:54.566Z"
}