{
    "url": "https://writing9.com/text/627ba583f1834b0018a2cd48-some-people-believe-that-sport-is-an-essential-part-of",
    "file": [
        "data",
        "8",
        "627ba583f1834b0018a2cd48.json"
    ],
    "topics": [
        "people",
        "sport",
        "part",
        "school",
        "life",
        "children"
    ],
    "question": "Some people believe that sport is an essential part of school life for children, whileothers feel it should be purely optional. Discuss these opposing views and give your own opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued in the school association that few individuals think physical education should be an important part of the syllabus while others opine on the idea that it should be optional that children should participate or not. I personally believed that  sport should be a choice not mandatory in the curriculum because it creates more subjects and added a burden to them. In this essay, I will discuss both situations and also I will substantiate my views.",
        "On the one hand, one of the major downsides of having  sports mandatory it will leave the lean students behind and not possible to score more marks in exams. In addition to that, they show less interest to play in the field rather than in academics which makes them feel depressed even though they scored higher marks in other subjects. For example, scoring percentile in all areas and failing in physical education is like showing some disparity among the weaker health students. As a result, it will make them mentally unstable and helps them think to quit primary learning.",
        "On the other side,  others oppose the idea and think that it should be purely optional for students because games like football and cricket will help them physically and not mentally balance,Moreover they argue that it will not help them find a career outside the ground, also pupils will struggle to study and finds it more difficult having many subjects in their academics. For instance, In china the schools give them a choice to play in the Olympics or continue their education, thus they can produce more gold in the Olympics and graduate in their country.",
        "To summarize,  I would like to reiterate that, games should an optional in their time-tables, furthermore It should help them to relax during their studies. In my personal opinion, children find physical exercise as stress that it will make them tired and leaves them out having no benefits as making compulsory in their part of schooling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "PS",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in addition",
            "thus",
            "this",
            "furthermore",
            "moreover",
            "as a result",
            "for instance",
            "for example",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-11T12:11:11.202Z"
}