{
    "url": "https://writing9.com/text/627ce10e4bf2c20018e20491-the-internet-has-transformed-the-way-information-is-shared-and",
    "file": "data\\8\\627ce10e4bf2c20018e20491.json",
    "topics": [
        "internet",
        "information"
    ],
    "question": "The internet has transformed the way information is shared and consumed, but it has also created problems that did not exist before. What are the most serious problems associated with the internet and what solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, information is  easily passed via the internet and while this might have some positive impact, it has created some damage to the society at large. some of these issues will be discussed further with some possible solutions.",
        "To begin with, the internet has become a problem for  many, as people's lives are been put on social platforms. Therefore, giving others a reason to comment negatively can result in depression and suicide in some cases. For example, my friend committed suicide because of the comments she got on Facebook after making a post. Secondly, the number of fraud issues has increased as fraudsters disguised as someone else, scam people for money and valuables.",
        "Some of these problems can be resolved by people checking the contents they post such as their card details, verify their followers on social media, as some of these individuals aren't real. Also, individuals should report pages and influencers who post false content. Another solution is for the masses to be empathetic when it comes to public content so they don't end up causing more damage with their responses. For instance, a celebrity in Nigeria got her followers to report a page on Instagram and sued the blogger for defamation of character. Hence, I Believe if such measures are taken it would reduce some of the problems facing this technological age.",
        "In summary, the internet has brought about  easier and faster  Information sharing and Communication. However, it has destroyed lives and caused damage to some. Hence, I believe that the internet will keep advancing but deliberate measures need to be in place to reduce the problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "silaskolo007",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "such",
            "for instance",
            "secondly",
            "further",
            "this",
            "to begin",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 48,
                        "end_idx": 56
                    },
                    {
                        "start_idx": 253,
                        "end_idx": 261
                    },
                    {
                        "start_idx": 1368,
                        "end_idx": 1376
                    },
                    {
                        "start_idx": 1539,
                        "end_idx": 1547
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-12T10:32:35.328Z"
}