{
    "url": "https://writing9.com/text/627e7ec84bf2c20018e206c1-one-of-the-consequences-of-improved-medical-care-is-that",
    "file": [
        "data",
        "8",
        "627e7ec84bf2c20018e206c1.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "development"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increased.\nDo you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the longevity of the public is raised as a result of better treatment in medical centres and nursing homes. Critics may disagree with me, but I believe that the disadvantages of this change are outweighed by the advantages.",
        "On the one hand, the increased life expectancy of the community can lead to overpopulation of the planet. In other words, today the figure of birth is rising noticeably in many regions, so if there is not any loss, the number of population living in the future will climb. For instance, it can be observed in Japan which is in a group of countries with the most developed healthcare programmes, nowadays the folk realises that people's density is too high which makes their life more difficult.",
        "On the other hand, with an increased number of ,oldsters the younger generation might be grown up in a correct way. Presently, a large number of workers who have a child experience a serious lack of time to allocate to them. There older people who are mostly retired can help, looking after children and setting in them up a correct behaviour. For example, one of the most successful businessmen Roben Galvani was grown up with his grandparents while his father has been working in another region.",
        "Moreover, this change will decrease the cases of mental injuries that the young population gains after the death of their parents. Several scrutinies held lately proved that a big proportion of people whose parents died when they were under thirty-four felt depressed for about two years. One of the most vivid examples of this may be the same Roben Galvani who lost his grandfather at the age of twenty-six after which he fully stopped working and as a consequence lost his business too.",
        "In conclusion, although improvements in medicine can make our habitat overpopulated, the community which has good behaviour and does not face any mental issues is much more important."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaker.raimov",
    "num_words": 325,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in other words",
            "this",
            "although",
            "moreover",
            "on the other hand",
            "as a result",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-13T16:16:27.010Z"
}