{
    "url": "https://writing9.com/text/627f785a4bf2c20018e207b9-the-shortage-of-housing-in-big-cities-can-cause-severe",
    "file": [
        "data",
        "8",
        "627f785a4bf2c20018e207b9.json"
    ],
    "topics": [
        "shortage",
        "cities",
        "consequences",
        "government",
        "action"
    ],
    "question": "The shortage of housing in big cities can cause severe consequences. Only government action can solve this problem.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some today argue that only authorities are capable of countering problems in cities resulting from housing shortages. In my opinion, although the state should be the primary actor, individuals can also offer aid.",
        "On the one hand, only politics have the authority to enact truly large-scale change. authority by design makes decisions for the benefit of the entire citizenry. An example of how this could relate to housing issues would be the urban planning in New York City over the last century. The authorities there had to contend with an unprecedented population surge in a limited urban area. They responded by building skyscrapers that could house many residents, expanding public transport, and constructing various highways to allow commuters to live nearby the city. These solutions could only have been successfully undertaken at the behest of the government.",
        "However, though the role of individuals is less prominent, it still exists. In the previous example, voters in New York City were able to make their voices heard by voting for mayors and governors that best served them. In the event that the government is not addressing housing problems sufficiently, then citizens can write to their representatives, organize protests, or take more drastic action such as relocating to a new city. In the era of social media, it is now more possible than ever before for the average person to openly discuss these issues. Individuals will always find methods to pressure governments, including in areas related to housing.",
        "In conclusion, I disagree with those who contend only government action can improve housing issues in major metropolitan areas as individuals can collectively always engender some degree of reform. Governments will ideally enact laws based on the needs of the general populace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uluga2002",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "this",
            "although",
            "however",
            "then",
            "also",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "individuals",
                "occurrences": [
                    {
                        "start_idx": 181,
                        "end_idx": 192
                    },
                    {
                        "start_idx": 898,
                        "end_idx": 909
                    },
                    {
                        "start_idx": 1658,
                        "end_idx": 1669
                    }
                ]
            },
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 770,
                        "end_idx": 774
                    },
                    {
                        "start_idx": 1297,
                        "end_idx": 1301
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-14T09:39:16.930Z"
}