{
    "url": "https://writing9.com/text/6282f1434bf2c20018e20c32-it-is-now-possible-for-scientists-and-tourists-to-travel",
    "file": [
        "data",
        "8",
        "6282f1434bf2c20018e20c32.json"
    ],
    "topics": [
        "scientists",
        "tourists",
        "travel",
        "environment",
        "pole",
        "development"
    ],
    "question": "It is now possible for scientists and tourists to travel to remote natural environment, such as the South Pole.  What are advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Exploring exotic lands has been a much-favoured activity across the world, evident in the journals of re-known travellers such as Marco Polo and Christopher Columbus. Nowadays, thanks to advancements in transportation, previously inaccessible sectors such as the North pole are within the grasp of enthusiastic tourists and scientists. In my opinion, regardless of the advantages of this development, its disadvantages prevail.",
        "The benefits of travelling to remote natural environments are rather human-focused. On the individual level, visiting such marvellous destinations significantly furthers one’s self-development by enhancing the sense of unity between  humans and the universe. This is proven by the fact that most spiritual masters, including Thich Minh Niem and Sadhguru, spend a remarkable amount of time in the wild. Regarding the community level, research in exotic environments may reveal materials for new medications, which are of utmost necessity in this age of pandemics. Some pharmaceutical companies have foresighted this demand and are accelerating their progress, such as Russian companies whose investigation is based in the subarctic region of Siberia.",
        "On the other hand, the environment will most likely be negatively impacted by human exploration and extraction. Firstly, tourists may pollute the places they visit by littering, doodling onto monuments, and other irresponsible behaviours. This phenomenon has been documented at famous tourist sites such as the Eiffel Tower or Ha Long Bay; the South pole, North pole, and other wildlife areas may be next in line. Secondly, excessive and uncontrolled exploitation of natural resources may spread to these otherwise pristine zones otherwise pristine zone. The easier it is to travel to these areas, the more difficult it is for government to regulate the activities that take place. As a result, ecosystems in the protected provinces such as Siberia, Greenland, and the poles are increasingly threatened by the irreversible  damages caused by excessive exploitation, just as what happened in the Amazon forest or the Great Barrier Reef.",
        "To summarize, the human population will for sure reap benefits from expanding our “exploration” to remote natural environments, but ecosystems in these places will likely be damaged. Therefore, taking the perspective of a creature just like any other on this planet and not of a human being, I think the drawbacks of the development concerned outweigh the gains, and that governments should collaborate to minimize any travelling to the remote natural territory."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vinuachudevan",
    "num_words": 388,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "otherwise",
            "on the other hand",
            "therefore",
            "as a result",
            "next",
            "secondly",
            "such",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-17T00:50:56.433Z"
}