{
    "url": "https://writing9.com/text/62825e814bf2c20018e20b73-public-general-have-differing-views-with-regard-to-the-advent",
    "file": [
        "data",
        "8",
        "62825e814bf2c20018e20b73.json"
    ],
    "topics": [
        "advent",
        "concessionary",
        "aviation",
        "people",
        "air",
        "travel",
        "reachable",
        "attitude",
        "detail",
        "offer"
    ],
    "question": "Public general have differing views with regard to the advent of concessionary aviation. Some people thinks it has provided a myriad of advantages by making overseas air travel more easily reachable whereas the opposite attitude is true for others. In this essay, I will discuss both views in detail and offer my opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The general public has differing views with regard to the advent of concessionary aviation. Some people think it has provided a myriad of advantages by making overseas air travel more easily reachable whereas the opposite attitude is true for others. In this essay, I will discuss both views in detail and offer my opinion.",
        "On the one hand,  cheap air tickets benefit the community in various ways. Firstly, low-cost flights allow the population to travel abroad easily. Therefore, from the economic perspective, the development of the aviation industry can be extremely positive since it facilitates trading activities between countries whereby economic growth can be improved. Secondly, thanks to accessible flights, people can travel at a significantly lower price than before. For example, in the past, only wealthy individuals were able to travel to other countries on holiday. Today as air tickets are more affordable, many human beings can enjoy a holiday in other countries. This implies the living standard has increased considerably.",
        "On the other hand, the argument given above can be considered from the opposite angle as cheap air travel is believed to have associated detrimental environmental costs. In fact, not only do the aeroplanes use non-renewable resources, which have been running out, like fuel to work but they also pollute the air by emitting carbon dioxide. Needless to say, a person's health will be affected. Moreover, the aeroplane makes a great deal of noise which may result in many health issues. For example, residents living in the vicinity of the airport have to suffer from noise pollution all the time so they are likely to deal with deafness or headaches.",
        "In conclusion, I think the downsides of cheap air travel far outweigh the benefits as it impacts directly on people's surroundings and health. Therefore, it is high time the officials took it into consideration so that the crowd can take complete advantage of this convenient way of travel."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "moreover",
            "therefore",
            "on the other hand",
            "secondly",
            "for example",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 168,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 348,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 892,
                        "end_idx": 895
                    },
                    {
                        "start_idx": 1139,
                        "end_idx": 1142
                    },
                    {
                        "start_idx": 1352,
                        "end_idx": 1355
                    },
                    {
                        "start_idx": 1582,
                        "end_idx": 1585
                    },
                    {
                        "start_idx": 1740,
                        "end_idx": 1743
                    }
                ]
            },
            {
                "word": "travel",
                "occurrences": [
                    {
                        "start_idx": 172,
                        "end_idx": 178
                    },
                    {
                        "start_idx": 449,
                        "end_idx": 455
                    },
                    {
                        "start_idx": 730,
                        "end_idx": 736
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 851
                    },
                    {
                        "start_idx": 1143,
                        "end_idx": 1149
                    },
                    {
                        "start_idx": 1744,
                        "end_idx": 1750
                    },
                    {
                        "start_idx": 1977,
                        "end_idx": 1983
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-16T14:28:11.414Z"
}