{
    "url": "https://writing9.com/text/62829e1e4bf2c20018e20bef-nowadays-many-people-complain-that-they-have-difficulties-getting-enough",
    "file": [
        "data",
        "8",
        "62829e1e4bf2c20018e20bef.json"
    ],
    "topics": [
        "people",
        "difficulties",
        "lack"
    ],
    "question": "Nowadays many people complain that they have difficulties getting enough sleep.What problems can lack of sleep cause?What can be done about lack of sleep?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, a plethora of humans are dealing with the problem of insufficient sleep. The main culprits for it are the stressful lifestyle and  excessive phone usage which can be tackled by meditation as well as monitored phone access time.",
        "The modern citizens are working hard from dawn to dusk to win the race in their careers due to which the stress is being cultivated in their life. Furthermore, they are constantly attached to their personal gadgets till the last moment prior to  bedtime which is why their minds remain hyper-active which makes a delay in the desired sleep. For instance, a business manager in an Indian IT company has to do mail conversations as well as chats till late at night with their overseas customers to deal with the time zone differences. Hence, their brain becomes fully loaded with work items; even though while they are sleeping, the mind is constantly processing the information received during the communication with the client.",
        "However, these problems can be tackled by inculcating a lifestyle with  efficient meditation techniques. It is scientifically proven that pranayams are the best remedy to burst the mental stress which can be performed in the morning as well as  at night before sleeping. Additionally, one can attain  mental calmness by reducing the screen time prior to sleeping hours which will not only relax the mind but also make them ready for the nap. To illustrate, many IT professionals have started detaching themselves from their laptops as well as smartphones after office hours. Thus this way  they adapt to a healthy lifestyle which is beneficial to their mental health and aids in falling asleep early.",
        "In conclusion,  a number of people are complaining that they are facing challenges with falling asleep for desired hours. The main causes are a life  full of tensions and overuse of smartphones. Nonetheless, one can deal with it by meditating and limiting the operating duration of gadgets."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are",
                "start_idx": 48,
                "end_idx": 51,
                "error": "Change the verb form",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "hvyas",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "nonetheless",
            "this",
            "furthermore",
            "hence",
            "however",
            "additionally",
            "for instance",
            "also",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-16T19:36:19.897Z"
}