{
    "url": "https://writing9.com/text/6283ed264bf2c20018e20deb-these-days-more-and-more-people-are-going-to-other",
    "file": [
        "data",
        "8",
        "6283ed264bf2c20018e20deb.json"
    ],
    "topics": [
        "people",
        "countries",
        "periods",
        "time",
        "job",
        "study",
        "face",
        "difficulties"
    ],
    "question": "THESE DAYS, MORE AND MORE PEOPLE ARE GOING TO OTHER COUNTRIES FOR SIGNIFICANT PERIODS OF TIME, EITHER TO FIND A JOB OR TO STUDY. THERE ARE CLEARLY MANY BENEFITS TO DOING THIS, BUT PEOPLE WHO LIVE ABROAD CAN ALSO FACE SOME DIFFICULTIES.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Going  abroad, during some distinct times, in order to several reasons which can be both for educational or business has rapidly increased in recent years. There are not only significantly numerous benefits for people who prefer to go to other countries  but also some possible difficulties which they face. Both will be explained in this essay.",
        "Nowadays, adults are getting more interested in go different countries to have a better education or a job with a high amount of salary. There are countless benefits of it. Firstly when students go to  a country they can get qualified education which is not available in their hometown. They strongly believe that the better educated they are, they have more chance to get a well-paid job in the future. In addition to this, they claim that studying in a different region means that they can learn several languages . Secondly, some workers prefer to work  abroad because of the novel technologies  there. In other words, some western countries are more well-developed than eastern ones. That's why people want to be a part of the business in well-organized places by using last technological equipment.",
        "On the other hand, people who go to another land due to some reasons may encounter  some challenges. One of the challenges is that adaptation to a new food, culture and social life. Although they are happy with their study  jobs, they cannot adapt themselves to various lifestyles in the country where they go. Another difficulty is missing their families. For instance, take research carried out by Hacettepe University subject specialists as an example. They unveiled that changing the country where they belong  can cause some health problems such as depression, warning students and businessmen about this issue.",
        "To sum up, recently people getting more into going to another region for many purposes. While there are amount of beneficial sides to it, a number of people face some sorts of challenges."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haticeeoz96",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "firstly",
            "last",
            "in addition",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 211,
                        "end_idx": 217
                    },
                    {
                        "start_idx": 1045,
                        "end_idx": 1051
                    },
                    {
                        "start_idx": 1169,
                        "end_idx": 1175
                    },
                    {
                        "start_idx": 1787,
                        "end_idx": 1793
                    },
                    {
                        "start_idx": 1917,
                        "end_idx": 1923
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-17T18:44:56.249Z"
}