{
    "url": "https://writing9.com/text/6283a37e4bf2c20018e20d8c-working-patterns-have-changed-a-lot-now-many-people-work",
    "file": [
        "data",
        "8",
        "6283a37e4bf2c20018e20d8c.json"
    ],
    "topics": [
        "patterns",
        "people",
        "work",
        "home"
    ],
    "question": "Working patterns have changed a lot. Now many people work online from home. What are the advantages and disadvantages of this way of working?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over recent years, there have been new changes in job patterns in the community. Today, many people earn money via the internet from home. Some commentators see this as positive, whilst other experts have grave reservations.",
        "This type of work can be beneficial for some people. Firstly, employers can save money if an office provides online working hours; they will not have commute costs. Commuting can be challenging, depending on where they live in the big cities. In addition, an online job can save time. Many people living in big cities that spend much time to reach their working place because there are loads of traffic jams, as well as men and females can plan their schedules so that they have more time for their family and do house chores than when they have to commute or have to work late. It can also create to being relation while working. They can work in their Slack suit if they want. It feels like a little bit less pressure.",
        "However, the negative aspects of this way need to be mentioned. The first thing to highlight is that it might undermine social relations. Some humans would like to communicate together; they are active and constantly moving, so they do not like to sit in one place for a long time, leading to anxiety and depression. Lack of self-discipline can make one become less productive and create laxity for them. Second, this new way of job limits mobility because they have to sit for an extended period of time when working, which can endanger the health of humans.",
        "In conclusion, getting money on the internet can have both positive and negative consequences. Overall, I am wary about this type of endorsement and fear that it may be harmful. I would like to see social scientists researching to determine what positive and negative effects this pattern has."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "that ",
                "start_idx": 542,
                "end_idx": 547,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "hooman_hz121",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "first",
            "however",
            "firstly",
            "in addition",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 504,
                        "end_idx": 508
                    },
                    {
                        "start_idx": 559,
                        "end_idx": 563
                    },
                    {
                        "start_idx": 709,
                        "end_idx": 713
                    },
                    {
                        "start_idx": 1222,
                        "end_idx": 1226
                    },
                    {
                        "start_idx": 1446,
                        "end_idx": 1450
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-17T13:30:39.649Z"
}