{
    "url": "https://writing9.com/text/6283398a4bf2c20018e20c93-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "8",
        "6283398a4bf2c20018e20c93.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals.Others say that there are more important enviromental problems. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, the idea that, whether vanquishing of varied species of plants and animals is the main environmental issue or there are other issues which are more significant, remains a source of controversy. In this disquisition, I will explicate both stances before presenting my consensus on the latter opinion.",
        "To commence with the opinion regarding the extinction of plants and animals of different species is the main environmental complexity, the underlying points behind this are twofold. First of all, the diminishing of any species might hamper our ecosystem as well as our lives. To elaborate further, if a particular species got vanished from any specific ecosystem, it might lead to the vanishing of other species from that system, which would adversely affect our Surroundings. For example, a study conducted by Cambridge University reveals that due to the diminishing number of herbivorous, the African safari park is likely to lose its all nocturnal animals. Thus, it is clear that losing any species is significantly harmful to our environment. Apart from this, it might also lead to pollution and erosion, if a number of trees got vanquished.",
        "On the other hand, there are more important issues that widely affect our surroundings. first and foremost, the use of plastic bags, which are undisposable to the surroundings, is thoroughly responsible for global warming. To decipher this, undisposable plastic bags remain in the environment for an uncountable period, affecting the lives of creatures and organisms. Besides this, greenhouse gas such as carbon dioxide, which is released by the consumption of fossil fuels, is another paramount reason behind some severe complexities related to our environment. Therefore,  there are viable reasons to agree with this notion that there more are  important issues that are affecting our living.",
        "To conclude, in spite of having the fact that the extinction of various types of trees and organisms might affect our lives, in my opinion, there are more important issues like polymer and greenhouse gases. Nevertheless, governments should take necessary steps in order to reduce Pollution and Save our environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "md2020",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "such",
            "first",
            "nevertheless",
            "besides",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "environment",
                "occurrences": [
                    {
                        "start_idx": 113,
                        "end_idx": 124
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 446
                    },
                    {
                        "start_idx": 1060,
                        "end_idx": 1071
                    },
                    {
                        "start_idx": 1453,
                        "end_idx": 1464
                    },
                    {
                        "start_idx": 1722,
                        "end_idx": 1733
                    },
                    {
                        "start_idx": 2170,
                        "end_idx": 2181
                    }
                ]
            },
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 71,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 422
                    },
                    {
                        "start_idx": 545,
                        "end_idx": 552
                    },
                    {
                        "start_idx": 640,
                        "end_idx": 647
                    },
                    {
                        "start_idx": 730,
                        "end_idx": 737
                    },
                    {
                        "start_idx": 1020,
                        "end_idx": 1027
                    }
                ]
            },
            {
                "word": "issues",
                "occurrences": [
                    {
                        "start_idx": 152,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 1216,
                        "end_idx": 1222
                    },
                    {
                        "start_idx": 1829,
                        "end_idx": 1835
                    },
                    {
                        "start_idx": 2032,
                        "end_idx": 2038
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-17T06:12:06.544Z"
}