{
    "url": "https://writing9.com/text/628391374bf2c20018e20d68-in-many-countries-today-crime-novels-and-tv-crime-dramas",
    "file": [
        "data",
        "8",
        "628391374bf2c20018e20d68.json"
    ],
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "books",
        "fiction"
    ],
    "question": "In many countries today, crime novels and TV crime dramas are becoming more and more popular. Why do you think these books and TV shows are so popular? What is your opinion of crime fiction and TV crime dramas?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, many nations show stories related to the criminal in the form of books and TV series, and it is getting more famous. The reason could be the eagerness or curiosity of people to watch or read the thrill and suspense drama. However, I believe that such concepts can spread negativity and fear in individuals.",
        "Several people are more adapted to watching and reading the thrilling story, these days. One reason can be the continuity and suspense it creates in the story which makes one voracious to accomplish it thoroughly. Every section of the film is linked with the other part, and that holds the audience until the suspense is revealed. In web series, for example, to find criminals, they divide the film into 7 to 8 different parts which are so interlinked that one cannot wait to watch out all. Though it shows violent content, individuals still like to watch it, and hence it becomes popular.",
        "In my opinion, there are some detrimental effects of watching the crime content. Firstly, humans are prompt to learn the ways to do a crime. Unemployed and illiterate people based on the circumstances imitate the crime scene in real life by taking care of consequences that are described in the story, to become rich in a short span. Secondly, it spreads fear amongst elderly people. They are worried about their family members when they arrive late at home from work. For instance, the working girl when come home late, her parents being aware of the criminal activities that are described in novels or drama, afraid of happening the same incident with their daughter. Therefore, the fiction and TV shows that highlight criminal activity is more perilous to the human being.",
        "In conclusion, the writer uses the content that people are more interested in reading and watching. Humans should be more careful by adapting such habits as I believe that sometimes it can cause problems for themselves in certain situations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hvyas",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "hence",
            "however",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 195,
                        "end_idx": 201
                    },
                    {
                        "start_idx": 343,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 1092,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1301,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 1749,
                        "end_idx": 1755
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-17T12:18:37.947Z"
}