{
    "url": "https://writing9.com/text/6284ba834bf2c20018e20f13-in-the-future-more-people-will-choose-to-go-on",
    "file": [
        "data",
        "8",
        "6284ba834bf2c20018e20f13.json"
    ],
    "topics": [
        "future",
        "people",
        "holiday",
        "country",
        "travel"
    ],
    "question": "In the future, more people will choose to go on holiday in their own country and not travel abroad on holiday. \n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of today's world is a colossal upsurge in the number of individuals who believe that in the future, more human beings will choose to go on holiday in their own country and not travel abroad on holiday. Here, in this essay, I will discuss my point of view in the forthcoming paragraphs.",
        "There is widespread worry that this will lead to a myriad of concerns in the one,s  life that the masses will only enjoy holidays in their own country rather than going abroad. However, I partially agree with that as communities are more involved  only in their own nation because as a community is more  advanced and interested in exploring so consequently they will love to go outside in western countries as a comparison to their homeland. For instance, as travel agencies are offering so many offers for tickets and accommodation  abroad as a result individuals lure to travel more internationally.",
        "On another side that society will explore more in their own province as per covid -19 is expanding everywhere so in this ,case society will be comfortable enjoying their vacation in their own rustic as per health concerns. Furthermore, sometimes people are not financially stable so they will love to stay with their family to have fun in their own nation. For example, for the last 2 or 3 ,years people are spending time in their own province because of a few viruses and reasons as per preferences are getting towards with own beauty.",
        "In  the conclusion, the view  the arguments outlined above,  conclude that the public gives more preferences for both national and international levels in the future as per their choices and preferences ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khushirandhawa147",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "as a result",
            "however",
            "last",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-18T09:45:18.410Z"
}