{
    "url": "https://writing9.com/text/6284d6494bf2c20018e20f50-as-the-number-of-private-cars-has-increasedso-too-has",
    "file": [
        "data",
        "8",
        "6284d6494bf2c20018e20f50.json"
    ],
    "topics": [
        "cars",
        "level",
        "pollution",
        "cities",
        "track"
    ],
    "question": "As the number of private cars has increased,so, too has the level pollution in many cities. what can be done to track all this increasing common problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends pf today,s world is the colossal upsurge in the number of people who believe that the increasing number of cars in the city is the reason for the alarming rate of pollution. I totally agree with this concern and it is causing a lot of diseases as well as problems in the world. Here, in this essay, I will discuss a few solutions with the help of this thus problem can be controlled ate some extent.",
        "There is a widespread worry that this will lead only to a myriad of concernment in everyone,s life as this will be a major stress part for the government as well similarily of the public. First of all, the government should take  appropriate steps to tackle this big issue, as per the beginning there should be a ban on unlimited cars for private owners, as a result,  there will be a big help in the lack of big numbers of the automobile in the town. For example, Japan has introduced a few rules for buyers while buying motors, there are a few rules set to have a ride to limitations on auto and nobody can have more than one car in each house.",
        "Moreover, the government should provide the vehicles to the public at free cost so in this case, people will lure to the public transport as compared to private if they will see  the savings of cost.",
        "Additionally, the community should come forward to help the authority with this big consideration which will cause future generations in the mean of diseases and global warming. For instance, my uncle is a nature-loving person so he did not allow  everyone to have a car in his family members so he hired a driver who does drop and picked up everyone on time  in this case pollution and time-saving are always there with them.",
        "In conclusion. in the view of the arguments outlined above the public and the law both should be contributed to this major care prohibition so they should hand to hand together to fight this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khushirandhawa147",
    "num_words": 350,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "first",
            "as a result",
            "additionally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-18T11:26:56.646Z"
}