{
    "url": "https://writing9.com/text/62851b444bf2c20018e20fc1-write-about-the-following-topic-bullying-is-a-big-problem-in",
    "file": [
        "data",
        "8",
        "62851b444bf2c20018e20fc1.json"
    ],
    "topics": [
        "topic",
        "schools"
    ],
    "question": "Write about the following topic.Bullying is a big problem in many schools.What do you think are the causes of this? What solutions can you suggest?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 254 words.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is generally accepted that bullying is one of the major issues people are facing today, and occurred in numerous educational institutions. While the problem is caused by some reasons, ways to resolve this situation are proven to be effective.",
        "First of all, violent acts were formed as the result of a lack of supervision of kids' activities. Playing video games or watching movies which contain violence is one of the most common reasons. For instance, many news reports reported that youngsters fought each other in the playground at school without any particular reason. Moreover, their behaviour is the outcome of impersonating the character they have seen in films.",
        "On the other hand, adults have already found resolutions to prevent this problem from occurring again in the future. Supervision of the kids by their parents needs to be done. Since parents are the closest person to their own children, the possibility of kids consuming inappropriate media can be prevented. For example, giving limited access such as Netflix’s kid's account to their sons/daughters is an effective way of limiting juveniles' access to media. Furthermore, restricting other entertainment sources to their children, such as video games as well as internet use is also essential to minimise violent consumption.",
        "In conclusion, although bullying is a huge problem happening in schools, solutions are readily available to be implemented by adults to prevent it from happening. In my opinion, I firmly believe that bullying can be minimised by doing the appropriate prevention such as restricting entertainment sources for children and supervising children’s behaviour."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "savirapurbo",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-18T16:14:44.970Z"
}