{
    "url": "https://writing9.com/text/6285615c4bf2c20018e21025-living-in-a-country-where-you-have-to-speak-a",
    "file": [
        "data",
        "8",
        "6285615c4bf2c20018e21025.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an opinion asserting that harmful social and practical consequences would be in moving to a region where you ought to communicate in another language other than your mother tongue.  Having said that, I completely agree with the given assertion as people have to build their connections to all aspects of the new world, they moved in.",
        "Firstly, it is beyond any doubt that people immigrate to new places to have a better life. Having a desirable life cost money and that money has to be earned. That is to say, they have to find jobs for their livelihood. Having an acceptable proficiency in local residents is an essential condition for being accepted to well-paid job offers. Moreover, it is important to be able to communicate with colleagues to share ideas and cooperate other than the university requirements in case one has decided to continue his studies abroad.",
        "Secondly, generally, individuals who have migrated to a new country have been separated from their loved ones who had lived with them for a long period. This would in many cases result in depression and make them feel homesick most of the time. To deal with this difficulty they have to make new friends with whom they can spend their spare time and enjoy. Indeed, they have to be able to communicate and speak with people they meet around. To illustrate this vividly, it is necessary to be fluent enough and be able to express their feeling and ideas to be known as sociable and become a part of that society.",
        "In conclusion, it is my firm conviction that speaking another language apart from one's mother tongue in a foreign country would have a key role in adapting to the new society as it facilitates communications."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "f_bakherad",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "firstly",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-18T21:13:02.684Z"
}