{
    "url": "https://writing9.com/text/62866d459409cb0018088541-high-job-demands-stress-and-sense-of-commitment-are-among",
    "file": [
        "data",
        "8",
        "62866d459409cb0018088541.json"
    ],
    "topics": [
        "job",
        "demands",
        "stress",
        "sense",
        "commitment",
        "people",
        "work",
        "tasks",
        "health",
        "support",
        "point"
    ],
    "question": "High job demands, stress and sense of commitment are among the main reasons people go to work when they are ill. This way they accomplish important tasks, but may infect others or get some serious health problems themselves. In your opinion should people go to work if they are sick? Support your point of view with relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's important that the employee must complete their tasks; However, It may affect their health seriously if they are working when they are sick. In my point of view, people should not go to work when they get ill because they not only may not finish well their job but also make their sickness heavily. In this essay, from my knowledge and experience,  I will analyze my perspective in 2 paragraphs below.",
        "Firstly, everybody might need to stay at home when they feel not very well because they may not complete good their mission. For instance, you may feel tired, weak, and have no energy when you are sick; as a result, although the employee makes a lot of effort,  productivity possibly does not have a positive way. In addition, perhaps we have a bad effect on our co-workers and the owner when we can not finish good our tasks.",
        "Secondly, when we possibly try to work when we are sick, we may put our health in danger because the sickness is the signal which warns us our body is attacked by infection. For example, according to research, when we get an illness, the parasympathetic system of NVS sends a signal that our body needs to stay at rest and relax to recover from the viruses or infection; Therefore, if we reverse the process of our body, the immune system might not fight to what makes us feel ill.",
        "Finally, it's likely to be the case that the worker must finish their missions when they are sick because of commitment; however, it may heavily affect our health and our co-workers. In my opinion, employees need to stay at home when they feel not very well to protect themselves from danger and avoid can not do good at their tasks. The employer should have more regulations about supporting the worker when they get sick."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "di3m7rinhn9",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "although",
            "as a result",
            "firstly",
            "however",
            "in addition",
            "therefore",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-19T16:19:26.602Z"
}