{
    "url": "https://writing9.com/text/6286eeeb9409cb00180885e3-some-people-think-it-is-better-to-choose-who-always",
    "file": [
        "data",
        "8",
        "6286eeeb9409cb00180885e3.json"
    ],
    "topics": [
        "people"
    ],
    "question": "Some people think it is better to choose who always have the same opinion as them, other people believe that it is good to have who something disagree with them. Discuss both and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The friends add fullness to the life undoubtedly.  While certain individuals think that having friends who have similar ideas and opinions is preferable. Others state that it is good to interact with   friends who have thought differently not as same as them. In my opinion, however, I sit on the latter view that has them with the same views and thoughts. This essay explores whether having the same or contrasting opinions is more important.",
        "On the one hand, it is commonly believed that a person has mostly the same concept and attitudes become easily cope with each other because he has a confidence about trustworthiness and maintains teamwork to the similar goals. For example, if the workplace has any issues, the colleague does not hesitate to stand on his side at any time. Furthermore, these people share their work stress and personal problems with matching people means no arguments or disappointments with their thought and feelings. For instance, whose idea is similar to another person in the society, it smoothly runs without fail, therefore, it promotes and maintains a lifetime healthy relationship.",
        "On the other hand, some argue that holding the hands with a different opinion young people fulfil with creative, variety of ideas for working in the community or their life and it overall chance to give the best decision. As an explanation, one of the university researchers found that a group of students with different nationalities have given the excellent reports than assignments has have completed by pupils mixed with their own choice. Moreover, it will give practically how the life is as well as solves problems faster. For instance, when has a variety of ideas and a vast of suggestions in the office or when there are issues in personal life, easy to complete the assignments or tasks by giving quick valuable answers rather than struggling with the group having a short  background.",
        "In conclusion, nevertheless, who live with similar conceptions with no argument or disappointment, it is easier to cope with , however, multiple opinions are more creative and fashionable, and overall and final answer is crucial and faster even though has obstructions , in both personal life in any age as well as in professionally in the company."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rdbowalgaha",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "nevertheless",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 36
                    },
                    {
                        "start_idx": 1087,
                        "end_idx": 1091
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1290
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1608
                    },
                    {
                        "start_idx": 1766,
                        "end_idx": 1770
                    },
                    {
                        "start_idx": 2201,
                        "end_idx": 2205
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-23T01:50:12.802Z"
}