{
    "url": "https://writing9.com/text/628602f39409cb0018088451-more-and-more-companies-allow-their-employees-to-work-from",
    "file": [
        "data",
        "8",
        "628602f39409cb0018088451.json"
    ],
    "topics": [
        "companies",
        "employees",
        "work",
        "home",
        "office",
        "policy"
    ],
    "question": "More and more companies allow their employees to work from home rather than going into an office each day.Do the advantages of this policy outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the growing competition, time management has become one of the essential aspects of our lives. Nowadays, several organizations are permitting their workers to operate from homes instead of working from the workplace. In this essay, I will discuss the pros and cons of this approach and explain why the advantages exceed the disadvantages.",
        "There is no doubt that working from the house has made our lives much more efficient. However, there are some issues that need our immediate attention. For instance, according to a survey conducted by a reputed multinational company, 30% of the employees above the age of 40 are suffering from some kind of muscle pain due to a lack of physical activity. In addition, some people also had a mental breakdown due to little or no social interaction.",
        "Although there are some cons associated with people functioning from home, there are a few pros associated with it which are both beneficial to the employee and the employer. For example, there were significant financial savings reported by various organizations that took this decision. These included savings from a range of utilities namely electricity, paper, meals and snacks. Furthermore, as per the research held by a leading social media firm, about 80% of the corporates preferred operating from their homes. This is due to the ease in the way of living, considerable cost-cutting in daily expenditure and the freedom they enjoy in their place.",
        "In conclusion, although there are some negative points linked with this approach. In my opinion, If we manage to stay fit and healthy, the advantages outweigh the disadvantages significantly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohanishmasdekar",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "furthermore",
            "although",
            "however",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-19T08:45:30.234Z"
}