{
    "url": "https://writing9.com/text/62860e129409cb001808846d-governments-should-spend-money-on-railways-rather-than-roads-to-what",
    "file": [
        "data",
        "8",
        "62860e129409cb001808846d.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly assumed that the government should invest a large amount of money in railway services instead of roads. Since both of them are critical public transportation for everyone, I truly believe that the authorities should fund them equally by reducing the cost of other fun activities as the benefits of these services are hugely positive for different types of people.",
        "With regards to the railways, it is the most common and affordable choice among the locals because the trains can serve thousands of commuters at the same time. In addition, there is less traffic compared to taking other vehicles such as buses and cars.Moreover, it is quite convenient for the office worker since the departure and arrival time is more or less the same every day. In fact, they do not eagerly need to leave early from the house which is extremely productive for the workers. Because of these great outcomes, the residents are urging the government to fund more railways rather than the roads.",
        "On the other hand, roads play a vital part when emergency services are needed. For example, if a family needs an ambulance urgently, there is no way the car can reach their house easily and on time without proper routes. In fact, reliable and well-planned paths are required in such kinds of important cases. Due to this, the organization should fairly contribute between railways and roads by saving the expenses on other areas such as new year parties and recreational activities.",
        "In conclusion, although people have different options on the government's expenditure regarding transportation, I genuinely opine that the vast amount of funding should be used on both fairly as they are essential amenities for every citizen in their everyday life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maythe.hlaing90",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "such",
            "although",
            "in addition",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "roads",
                "occurrences": [
                    {
                        "start_idx": 112,
                        "end_idx": 117
                    },
                    {
                        "start_idx": 982,
                        "end_idx": 987
                    },
                    {
                        "start_idx": 1008,
                        "end_idx": 1013
                    },
                    {
                        "start_idx": 1374,
                        "end_idx": 1379
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-19T09:31:25.849Z"
}