{
    "url": "https://writing9.com/text/628731789409cb0018088636-some-people-say-patriotism-causes-problems-and-is-negative-overall",
    "file": [
        "data",
        "8",
        "628731789409cb0018088636.json"
    ],
    "topics": [
        "people",
        "patriotism",
        "society"
    ],
    "question": "Some people say patriotism causes problems and is negative overall. Others feel that it is beneficial for society at large. Do the advantages outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely held that patriotism contributes to many issues and is considered to be generally negative, while others seem to believe that it is advantageous for society as a whole. Although patriotism is both a curse and a blessing, I am of the opinion that its benefits outweigh drawbacks due to the explanation described further.",
        "One obvious advantage of patriotism is that it provokes a sense of unity and national pride. To explain, when citizens are proud of their civilization, they pass on their positive feeling to others, especially the younger generations. As a result, the public will prioritise the maintenance of the country’s customs rather than embracing national cultures which might trigger the eventual disappearance of its own ones. For example, the majority of American citizens proudly celebrate the national day on the 4th of July annually by gathering together along the streets. This proves that nationalism integrates citizens and generates positive emotions in their country.",
        "Nevertheless, there are several detrimental effects of patriotism on society because it will narrow individuals’ perspectives. This is because valuing only their country limits the possibility to expose themselves to multiculturalism which will broaden their horizon and introduce new mindsets, encouraging the advancement of the nation. Moreover, nationalism will lead to economic downturns as there is no international cooperation, as well as hindering globalization. For instance, China is unlikely to import merchandise from other countries; instead, it duplicates those goods and manufactures them. This causes many countries to ban counterfeit products from China, reducing the reliability of the country.",
        "In conclusion, while there are certain disadvantages of nationalism, I am inclined to believe that the advantages of patriotism to society in terms of integration outweigh the downsides. It is, therefore, suggested that patriotism should be instilled in the youths for positive outcomes for the nation in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chachapanisara",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "instead",
            "nevertheless",
            "although",
            "as a result",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "patriotism",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 191,
                        "end_idx": 201
                    },
                    {
                        "start_idx": 358,
                        "end_idx": 368
                    },
                    {
                        "start_idx": 1058,
                        "end_idx": 1068
                    },
                    {
                        "start_idx": 1832,
                        "end_idx": 1842
                    },
                    {
                        "start_idx": 1935,
                        "end_idx": 1945
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-20T13:20:42.919Z"
}