{
    "url": "https://writing9.com/text/6287303b9409cb0018088632-the-key-to-solving-the-environmental-problem-is-simple-the",
    "file": [
        "data",
        "8",
        "6287303b9409cb0018088632.json"
    ],
    "topics": [
        "generation",
        "life",
        "sake",
        "future"
    ],
    "question": "The key to solving the environmental problem is simple: the present generation is willing to accept a less Comfortable life for the sake of the future generation. To extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that the environmental problem can easily be solved if the present civilization considers some aspects and accept life, that is less comfortable, for the sake of the next generation. I disagree with this notion to a large extent; however, the importance of sacrificing the current generation can be Justified, and therefore, valid arguments for both sides of this phenomenon will be presented in this essay.",
        "Starting with the first view, people of the current  generation can reduce the usage of private vehicles. To decipher this, a reduction in the number of public vehicles might create some inconvenience in people's life; however, it would diminish carbon dioxide emission and also decrease the carbon dioxide footprints. Moreover, it is undeniable that extensive industrialization is directly related to global warming, people of this generation can lead a less luxurious life, for example,  in order to reduce the extensive production of luxurious goods, which might be helpful to our environment.",
        "By contrast, replacement of the products which have a negative impact on our surroundings can improve the environment quality without even hampering the life of current populations. First of all, paper and cardboard bags can be used instead of plastic ones, due to their disposable quality. To elaborate further, Plastic bags are undisposable and remain in the environment for an uncountable period of time; affecting our ecosystem. Apart from this, energy sources can be replaced, from the traditional ones such as fuel, oil, and gas to renewable sources like solar power and wind energy. In fact, solar power is the largest source of energy on this planet earth. Thus, it is clear that it is possible to protect our surroundings without sacrificing our living style.",
        "To conclude, in spite of having the fact that sacrificing some aspects might bolster our nature protection, I believe that, despite sacrificing lifestyle, populations of the current generation can protect the surroundings and can make a better living place."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "md2020",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "by contrast",
            "thus",
            "instead",
            "also",
            "such",
            "first",
            "however",
            "next",
            "that is",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "generation",
                "occurrences": [
                    {
                        "start_idx": 190,
                        "end_idx": 200
                    },
                    {
                        "start_idx": 300,
                        "end_idx": 310
                    },
                    {
                        "start_idx": 480,
                        "end_idx": 490
                    },
                    {
                        "start_idx": 860,
                        "end_idx": 870
                    },
                    {
                        "start_idx": 1975,
                        "end_idx": 1985
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 133,
                        "end_idx": 137
                    },
                    {
                        "start_idx": 640,
                        "end_idx": 644
                    },
                    {
                        "start_idx": 897,
                        "end_idx": 901
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1181
                    },
                    {
                        "start_idx": 1937,
                        "end_idx": 1941
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-20T06:11:11.882Z"
}