{
    "url": "https://writing9.com/text/6288079b9409cb00180887db-some-people-believe-that-to-reduce-industrial-pollution-a-tax",
    "file": [
        "data",
        "8",
        "6288079b9409cb00180887db.json"
    ],
    "topics": [
        "people",
        "pollution",
        "tax",
        "companies",
        "measures"
    ],
    "question": "Some people believe that to reduce industrial pollution a tax should be imposed on companies, while others believe that different measures should be taken to solve the problem. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last decade, the number of industries has increased substantially  leading to  environmental pollution and also destroying natural habitats. To combat such industrial pollution some believe that the government must impose heavy taxes on companies, on contrary, others think municipalities must enforce the new measures to control this issue. In the following paragraphs, I explore both views and describe why I feel policymakers must bring  different policies to combat such issues.",
        "To begin with, some activists think that imposing heavy import and export duties on trade leads to  pollution control. Furthermore, companies have to pay increased VAT on raw materials and end products which leads them to cut down the production due to insufficient funds. Undoubtedly, enforcing such regulations reduce the environmental challenge. Thus, imposing more taxes is one of the options but it may lead to industries going bankrupt.",
        "On the other hand,  other than taxes there are many other solutions that the authority must consider. Furthermore, to control such problems we must bring new regulations like enforcing regular deterioration checks by municipalities to ensure industries are following the best practices defined by the state. In addition, corporations must spend a certain amount of their profits on  habitat conservation. For example, the UK government enforced a policy which states that every industry must get certified regularly by the board and ten per cent of the profits must be spent on biodiversity. As a result, this will ensure products do not emit  carbon monoxide beyond the  limit and plant enough trees.",
        "Finally, to recapitulate, I believe both arguments have their own merits and demerits. On balance, I feel that the industries must obey the government regulations to sustain for a longer period and must spend some profits on the biodiversity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rana",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "furthermore",
            "as a result",
            "last",
            "in addition",
            "finally",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "industries",
                "occurrences": [
                    {
                        "start_idx": 36,
                        "end_idx": 46
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 918
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1187
                    },
                    {
                        "start_idx": 1752,
                        "end_idx": 1762
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-20T21:33:42.459Z"
}