{
    "url": "https://writing9.com/text/628b59919409cb0018088c30-more-children-in-developed-countries-are-becoming-overweight-this-is",
    "file": [
        "data",
        "8",
        "628b59919409cb0018088c30.json"
    ],
    "topics": [
        "children",
        "countries",
        "effects"
    ],
    "question": "More children in developed countries are becoming overweight. This is a serious problem for wealthy countries. Discuss some causes and effects of this problem. Give reasons for your answer, and include any relevant examples from your knowledge or experience. 250 words.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The definition of “unhealthy” has been changed because of the boost in the economy in developed countries. Being overweight, which influences a wide range of teenagers, has to be put on the table for discussion. This essay will argue that the flourishing of the fast-food industry and advancing of technologies lead to obesity and  result in an increasing number of obese teenagers.",
        "First and foremost, the fast-food and convenience food industry has prospered, which is the main reason for the number increase in obese people.  In a fast-paced society, a large number of busy parents are not as patient as parents in past. They would like to bring their children fast foods for meals, which contain too many chemical ingredients that are oily and too sweet. These kinds of foods caused overweight problems because artificially chemicals in these foods are difficult to be metabolized. Therefore, these elements will become fat and stored in people’s bodies. Furthermore, the adding materials made the foods more delicious than healthy foods, which is the reason fast foods are highly welcomed among adolescents.",
        "In addition, with the development of technology, an increasing number of teenagers who choose a sedentary lifestyle are higher probable to get fat. In the past twenty years, technology allows a variety of smart devices into the life of citizens. For instance, People are able to amuse themselves with abundant entertainment on their smartphones or other devices, especially teenagers. They always indulge in amusements and lack exercise. So, the fat they absorbed will overpass the fat they consumed. When the fat has not been consumed, it will be stored in the body and cause obesity finally.",
        "As the result, teenagers maybe perform unsatisfactorily in their academics and PE. There is an example if a student paid too much intention and time to games, they may not have enough time to study. Also, when students are too fat, it will be difficult for them to get a pass in their PE classes.",
        "In conclusion, the main reason for more obese adolescents in developed countries are the boosted fast-food restaurants and the sedentary lifestyle created by the newest technology devices. Moreover, obesity will prevent students to get the standard performance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "esblast05",
    "num_words": 366,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "therefore",
            "in addition",
            "finally",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "teenagers",
                "occurrences": [
                    {
                        "start_idx": 158,
                        "end_idx": 167
                    },
                    {
                        "start_idx": 372,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 1186,
                        "end_idx": 1195
                    },
                    {
                        "start_idx": 1487,
                        "end_idx": 1496
                    },
                    {
                        "start_idx": 1722,
                        "end_idx": 1731
                    }
                ]
            },
            {
                "word": "number",
                "occurrences": [
                    {
                        "start_idx": 356,
                        "end_idx": 362
                    },
                    {
                        "start_idx": 495,
                        "end_idx": 501
                    },
                    {
                        "start_idx": 562,
                        "end_idx": 568
                    },
                    {
                        "start_idx": 1176,
                        "end_idx": 1182
                    }
                ]
            },
            {
                "word": "foods",
                "occurrences": [
                    {
                        "start_idx": 669,
                        "end_idx": 674
                    },
                    {
                        "start_idx": 774,
                        "end_idx": 779
                    },
                    {
                        "start_idx": 847,
                        "end_idx": 852
                    },
                    {
                        "start_idx": 1002,
                        "end_idx": 1007
                    },
                    {
                        "start_idx": 1036,
                        "end_idx": 1041
                    },
                    {
                        "start_idx": 1068,
                        "end_idx": 1073
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-23T09:58:02.576Z"
}