{
    "url": "https://writing9.com/text/628b274c9409cb0018088bdc-young-people-do-not-spend-thier-holiday-or-weekend-doing",
    "file": [
        "data",
        "8",
        "628b274c9409cb0018088bdc.json"
    ],
    "topics": [
        "people",
        "thier",
        "holiday",
        "weekend",
        "activities",
        "environment"
    ],
    "question": "Young people do not spend thier holiday or weekend doing outdoor activities like hiking and climbing in natural environment. Why? What can be done to encourage them to go outside?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children are increasingly spending their free time indoors rather than outdoors in the modern era. Hiking, climbing, and cycling are not their first choices for outdoor activities. We will discuss why this situation occurs and what can be done to change it in this essay.",
        "In a rapidly changing world, most children are increasingly overburdened with hectic schedules that include not only school duties but also language lessons, swimming lessons, and other activities. For example, a young person who is completely overburdened with weekdays will not have the energy to participate in outdoor sports on weekends; he will want to relax. Furthermore, most parents do not encourage free time for their children to enjoy sports. Because of these factors, outdoor exercise is not practised on a regular basis.",
        "To instil the value of sports in their children, parents should promote a healthy lifestyle by balancing school and home. Furthermore, schools and health organizations can support the outdoor movement by running campaigns. Some international studies, for example, show that when schools engage in a variety of activities, such as a picnic in nature, students demonstrate significantly greater creativity and learning abilities. Furthermore, contact with nature can improve not only people's physical health but also their mental health.",
        "To summarize, young people must be responsible with serious responsibilities, but they must also spend their free moments with family and friends to achieve a perfect balance. This essay discussed why they spend so many days indoors rather than outside and proposes solutions to this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rruwwwa",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 306,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 700,
                        "end_idx": 708
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 853
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-23T06:40:07.921Z"
}