{
    "url": "https://writing9.com/text/628b579e9409cb0018088c2a-some-people-think-that-parents-should-teach-children-how-to",
    "file": [
        "data",
        "8",
        "628b579e9409cb0018088c2a.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this. Discuss both these views and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people suppose that fathers and mothers should provide lessons to their infants on how to be  superior members in social areas. Nevertheless, institutions are the best area to teach students well. There are both advantages and disadvantages to this argument. From my perspective, parents are the best key to giving any  knowledge of socialism.",
        "To begin with, children have to face a lot of troubles while they are outside their houses. Infant can mould their attitude at home. Parents can teach easily their children in a residential area. As a result, it is worthless for an infant to go outside the room. If young people can get lessons from their father or mother they can get a good range of confidence. Thus, this high level of individuality leads him to such a place where they are capable to arrange things and it can be the easiest way for them. For instance, in South America Continent scion are bound to take knowledge from their parents whether they are in the house or not. It gives them a lot of confidence.",
        "In other words, offspring must go to school as soon as possible. While they are in a grown-up position their brain develops slowly. As a consequence, they cannot derive any method or theory where it demands urgent. Institutions can remove these slower aspects and help him to catch things very quickly. In this way, they can fashion their internal phenomenon very quickly which can provide them with  a superb aspect. For example, North America encourages their people to admit children to their schools or college quickly so that it can help them to learn anything very quickly. It provides them with  a lot of information where it will be a fruitful issue for them.",
        "In conclusion, to be a social person parents are the key factor for any child. On the contrary, schools are very effective to develop infants' brains. I am in my opinion, first fathers and mothers should take the necessary steps to build up their children to learn socialism."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "are",
                "start_idx": 905,
                "end_idx": 908,
                "error": "Correct subject-verb agreement",
                "error_des": "It seems that the verb are does not agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": "urgent",
                "start_idx": 1232,
                "end_idx": 1238,
                "error": "Change the adjective",
                "error_des": "The adjective urgent is modifying demands instead of a noun or pronoun. Use an adverb to modify a verb, adjective, or other adverb.",
                "suggetions": [
                    "urgently"
                ]
            }
        ]
    },
    "submitter": "Sadiq",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "on the contrary",
            "first",
            "nevertheless",
            "as a result",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 285,
                        "end_idx": 292
                    },
                    {
                        "start_idx": 945,
                        "end_idx": 952
                    },
                    {
                        "start_idx": 1731,
                        "end_idx": 1738
                    }
                ]
            },
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 364,
                        "end_idx": 372
                    },
                    {
                        "start_idx": 513,
                        "end_idx": 521
                    },
                    {
                        "start_idx": 1504,
                        "end_idx": 1512
                    },
                    {
                        "start_idx": 1941,
                        "end_idx": 1949
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-23T09:49:48.003Z"
}