{
    "url": "https://writing9.com/text/628cdbca9409cb0018088e84-in-some-cultures-children-are-often-told-that-they-can",
    "file": [
        "data",
        "8",
        "628cdbca9409cb0018088e84.json"
    ],
    "topics": [
        "cultures",
        "children",
        "message"
    ],
    "question": "In some cultures, children are often told that they can achieve anything if they try hard enough. What are advantages/disadvantages of giving this message?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The argument that telling children that if they make as hard an effort as possible, they can accomplish is both agreed upon and disagreed with by many. The two sides of this topic will be thoroughly analysed and discussed in the essay before drawing a reasoned conclusion.",
        "Firstly, telling kids that they can accomplish any object allows them to cultivate a sense of self-confidence. For instance, when I was a primary school student, starting volleyball class looked interesting to me but I was frightened by a failure. My mother taught me that we are usually scared of starting something new, but if I practised hard I can achieve any goal I set. Without such cheerful words, I would never start playing volleyball, and can't learn a sense of self-esteem through my student life. This is why stimulating young people provides them with chances to embrace who they are and to challenge something new.",
        "Nevertheless, we can't put too much emphasis on this, since it may lead kids to depression when their dream does not come true. For example, it's said that a few students who could not pass the entrance exam of universities have depression, which is because they felt a huge pressure from their parents. If adults promised that they can achieve their objects, children will be upset if it's not the case for them. Consequently, it is obvious that having too much expectation devastates young people.",
        "To summarize, the two sides of the argument concerning the impact of motivating children to try hard so that they can achieve anything have strong support. However, it is clear that the idea of motivating children by promising them success can not be completely supported. It is therefore predicted that the adverse effects of the idea will always be greater than the positive effects, and because of this, we should not give unnecessary hope to children."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "provides",
                "start_idx": 818,
                "end_idx": 826,
                "error": "Change the verb form",
                "error_des": "The verb provides does not seem to agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "provide"
                ]
            }
        ]
    },
    "submitter": "mao.kaneko0204",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "nevertheless",
            "firstly",
            "however",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 34
                    },
                    {
                        "start_idx": 1262,
                        "end_idx": 1270
                    },
                    {
                        "start_idx": 1482,
                        "end_idx": 1490
                    },
                    {
                        "start_idx": 1607,
                        "end_idx": 1615
                    },
                    {
                        "start_idx": 1848,
                        "end_idx": 1856
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-24T13:26:12.253Z"
}