{
    "url": "https://writing9.com/text/628d38339409cb0018088f4a-in-many-places-new-homes-are-needed-but-the-only",
    "file": [
        "data",
        "8",
        "628d38339409cb0018088f4a.json"
    ],
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but the only space available for building them is in countryside. Some people believe it is more important to protect the countryside and not to build new homes there. What is your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The countryside is usually characterized by attributes that are peculiar to different societies, some being forest reserves or farm settlements in some countries while some are seen as sites for city expansions in some other countries. Choices as to what the purpose of the environment should be have been a recurring topic of discussion. Some people believe that these sites should be made available for building new homes. I, however, disagree with this, and my reasons are explained in the following essay.",
        "In some places, the countryside is seen as space for building new homes, thereby, giving  room for building new city establishments in an attempt to curb population explosions in the main city hub.  For example, in most major cities around the world, expansions of the states are usually noted to occur most often around the boundaries. Therefore, the countryside is used as space to build new estates.  Even though  many people see this as a good use of the environment, it will be preposterous to be all-welcoming to this idea, rather than, protecting the hinterlands since their use is a lot more. For this reason, it will only be wise to argue in favour of protecting the countryside.",
        "The villages located on the periphery of major towns contain farm settlements in many places. These garden settlements are not only useful in income generation but have also found significant use in providing food, employment opportunities and protection of natural reserves. For example, a farmer who cultivates crops or rears animals in the landscape will improve the economy of that country following sales of his farm produce. Again, the industrialization of the towns contributes to environmental pollution. Meanwhile, the forest reserves in the villages are protective against greenhouse emissions.  For instance, there is more vegetation in the environment compared to the cities which abates the effects of environmental pollution caused by the industries.",
        "In conclusion, it pays more to protect the surroundings. Although some people have different thoughts about this, it still remains a fact that the extent of protection offered by the vegetation of villages against greenhouse emissions cannot over-emphasized. This essay has argued the reasons why the countryside should be protected rather than being seen as potential building sites for city expansion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "henryom14",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "although",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "countryside",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 15
                    },
                    {
                        "start_idx": 530,
                        "end_idx": 541
                    },
                    {
                        "start_idx": 862,
                        "end_idx": 873
                    },
                    {
                        "start_idx": 1186,
                        "end_idx": 1197
                    },
                    {
                        "start_idx": 2265,
                        "end_idx": 2276
                    }
                ]
            },
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 195,
                        "end_idx": 199
                    },
                    {
                        "start_idx": 622,
                        "end_idx": 626
                    },
                    {
                        "start_idx": 698,
                        "end_idx": 702
                    },
                    {
                        "start_idx": 2352,
                        "end_idx": 2356
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-24T20:03:55.119Z"
}