{
    "url": "https://writing9.com/text/628d0afd9409cb0018088f04-children-over-15-years-should-be-allowed-to-take-their",
    "file": [
        "data",
        "8",
        "628d0afd9409cb0018088f04.json"
    ],
    "topics": [
        "children",
        "years",
        "decision",
        "interference",
        "parents"
    ],
    "question": "Children over 15 years should be allowed to take their own decision without any interference from their parents. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obviously, I disagree with this opinion which is expressed that teenagers who are over 15 years old should be permitted to choose their own way alone. Currently, without any consulting with their family members.",
        "First of all, based on a report is published in the local newspaper that I read. Psychologists have found the reason why younger commit crimes owing to the fact that children do not have adequate awareness about diverse aspects of life. For example: kids in their first period of life do not know about sharp tools or heater devices. Consequently, they touch them without any previous thinking and create some issues. According to my personal idea children are  never to allow making headstrong decisions.",
        "Secondly, another main reason I like to mention is wasting money and time. in spite of the fact that everyone should experience unsatisfied single things in the wrong way but as everybody knows \"making the same mistake\" is not wisely, anyway I do not believe in their maturity, frankly. so presumably, they might repeat the specific mistake back to back and society must pay over cost price than normality and also spend much more time that does not necessary.",
        "By way of conclusion, it is right that over 15 years people need their privacy. Furthermore, they like to display themselves who are independent to manage their kinds of stuff but I insist on my own point of view that the new generation's experience and knowledge are levelled up, significantly. Nowadays we hope for the government to organise a functional programme for the educational system besides improving the popular manner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rambod258",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "furthermore",
            "besides",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-24T17:29:25.344Z"
}