{
    "url": "https://writing9.com/text/628e81859409cb0018089101-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": [
        "data",
        "8",
        "628e81859409cb0018089101.json"
    ],
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people are becoming interested in finding out about the history of the house or building they live in.\nWhat are the reasons of this? \nHow can people research this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of those who are becoming interested in the place they live in is increasing day by day in some places of the world. In this essay, I will describe the causes associated with this trend and will try to answer the question of how humans can do this. Firstly, I will share the idea of wealth people are searching for and secondly, I will explore the way an individual is able to define the story of his place.",
        "To begin with, the first reason to find out what is hidden in your house, for example, gold or fossil fuels is to become reach. Moreover, a person will become an owner of this wealth and only he will decide what to do with it. For instance, many Americans find something necessary for the government on their lands, such pieces of history or maybe their lands were occupied by famous people in the past and the authorities want to buy their places paying big sums of money. On top of that, if someone succeeded in his searches, he would probably become famous and this is a good motivation.",
        "On the other hand, it can be really challenging to get information about the building, especially, if this was constructed two hundred more years ago. In my opinion, it can be found via the internet and if something unordinary happened in this construction, a person will immediately find out this. Another decision could be, to go to the governmental archive and ask them to prepare data about the house. On top of that, there are representatives of the old generation who can tell us some facts or, at least, help with advice.",
        "In conclusion, from the arguments I have written above, we can see that there are many reasons to know as much as it is possible about the accommodation we live in and, also there are many ways to do it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "first",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-25T19:21:42.229Z"
}