{
    "url": "https://writing9.com/text/628e57909409cb00180890c6-university-lecturer-is-now-able-to-put-their-lectures-on",
    "file": [
        "data",
        "8",
        "628e57909409cb00180890c6.json"
    ],
    "topics": [
        "university",
        "lecturer",
        "lectures",
        "internet",
        "students",
        "importance",
        "face",
        "education",
        "idea",
        "future",
        "effects"
    ],
    "question": "University lecturer is now able to put their lectures on the internet for students to read and so the importance of attending face to face lectures has been reduced. Do you believe the use of internet in formal education is a good idea? What future effects will internet have on education?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It seems the significance of eye to eye speech has been decreased. Currently, using online platforms in educational presentations is being trended by official educational organs also admission can study these data because of availability anytime. Personally, I tend to this system which will be had influential results.",
        "According to ISNA ( Iran's students' news agency) impress a statistic is based on the last research that researchers have attended. 45% of admission study at universities which are located in neither their local area where are their birthplace. So this condition makes it a difficult situation that pupils have to work and receive their own salary for daily life. Nevertheless, it is expected that students might tired during class time besides they could not pay enough attention to the lectures. frankly, I insist on having specific websites or applications on smart devices by universities due to the fact that those issues will be solved. in addition, the elimination of differences between native and international pupils should be increased.",
        "It could be a positive start to be more functional. For example, the speed of scientific interactions is raised and also the target society will be more population with groups who are keen on every topic which is related to science in near future. Consequently, we could make a global educational system in the whole world with the same facilities and run it democratically as soon as possible.",
        "By way of conclusion, as well as everybody knows, technology has exchanged most aspects of life so education is improved in many ways too. The numerous members of society hope that the government do the kinds of stuff which are necessary, adequately."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "have",
                "start_idx": 625,
                "end_idx": 629,
                "error": "Fix the infinitive",
                "error_des": "It seems that the use of particle to may be incorrect here.",
                "suggetions": [
                    "to have"
                ]
            }
        ]
    },
    "submitter": "rambod258",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "nevertheless",
            "besides",
            "last",
            "in addition",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-25T19:53:42.122Z"
}