{
    "url": "https://writing9.com/text/628f2cee9409cb00180891b5-it-is-sometimes-said-that-people-who-do-physically-hard",
    "file": [
        "data",
        "8",
        "628f2cee9409cb00180891b5.json"
    ],
    "topics": [
        "people",
        "jobs",
        "qualifications"
    ],
    "question": "It is sometimes said that people who do physically hard jobs should be paid as much as those with higher-level qualifications. Do you agree or disagree with this statement? Give reasons for your answer and include relevant examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s generation, salary is the most vital part of any employment. People who are employed in doing jobs that require extreme physical strength are paid less rather than those who have high-level qualifications. I partially agree with the earlier statement, and this essay illustrates both the opinions followed by the conclusion.",
        "Money is the essential part and receiving a salary is important to any individual irrespective of their profession. To begin with, in any organization, employees who have good education are paid huge amounts of money, whereas labourers are offered fewer wages which eventually affects their well-being. For instance, they tend to lift heavy appliances and carry materials to different places. Hence they require sufficient energy and power for performing such vigorous activities. Additionally, the poverty rate is rapidly increasing if they are not paid properly and on time. They do not have enough money to take care of their households, which leads to tremendous losses.",
        "However, the employees play an important role in the uplifting of an organization. Firstly, during their graduation, they receive a good quality education, which enables them to reach greater heights within a few years of work experience. For example, they have to update their skills and enrol in numerous training courses, which are mandatory during the interviews. Additionally, they have better communication skills when compared to labourers. It helps them to negotiate properly and according to the industry standards rather than accepting the pay that is provided",
        "In a nutshell, different salaries are provided to employees and labourers irrespective of their physical work. Although both have their own significance, this essay explains the views on providing salaries based on individual positions"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "such",
            "although",
            "hence",
            "additionally",
            "however",
            "firstly",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-26T07:32:00.177Z"
}