{
    "url": "https://writing9.com/text/628f160a9409cb0018089190-many-working-people-get-little-or-no-excercise-either-during",
    "file": [
        "data",
        "8",
        "628f160a9409cb0018089190.json"
    ],
    "topics": [
        "people",
        "excercise",
        "tge",
        "workinf",
        "time",
        "health",
        "excerise"
    ],
    "question": "Many working people get little or no excercise either during tge workinf days or in their free time, and have health problems as a result. Why do many working people not to get enough excerise? What can be done about this problem.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is right to say that a healthy body possesses a healthy mind. Exercise plays a vital role in attaining this target. However, It has been seen in recent days that myriad office goers find no or little time to do some physical activity which in turn affects their health. This essay will shed light on the possible aspects of not doing any kind of workouts and solutions to cope with these problems.",
        "To commence with, Working people are busy achieving the official goals which restrict them to enjoy the benefit of a free day.They focus more on their career-related tasks in comparison to their health. For instance, It has been observed in various firms that employees are unable to manage their schedule due to the workload present in the organisation in which they are working. Furthermore, They utilize all their energy on the work given by the superior due to which workers need plenty of rest after their office term.",
        "Moving to the next part, Because of fewer physical tasks, Staff may suffer from serious diseases such as  Diabetes, Obesity and so on. In order to avoid these medical issues, It becomes necessary to do activities like using stairs instead of lifts on the premise. In addition to it, Employers can start a group which provides the benefit of gyming after the finish of business hours.Moreover, Employees are needed to fix a routine for separating time for personal routine.",
        "In conclusion, I would suggest that people should manage their timetable so that they can do some sort of exercise or do yoga in order to live a hassle-free life. Also, It will help them to focus more on their personal as well as business goals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kuljeetkaur19941",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "furthermore",
            "however",
            "next",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-26T06:06:58.800Z"
}