{
    "url": "https://writing9.com/text/62901660f17c900019d0f822-some-people-from-poor-and-rural-backgrounds-find-it-difficult",
    "file": [
        "data",
        "8",
        "62901660f17c900019d0f822.json"
    ],
    "topics": [
        "people",
        "backgrounds",
        "university",
        "education",
        "universities",
        "groups"
    ],
    "question": "Some people from poor and rural backgrounds find it difficult to get a university education. Universities should make it easier for such groups to enroll. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Getting into universities has always been quite challenging for the candidates from lower socioeconomic strata and among the countryside dwellers, however, this can be mitigated by these education centres by implementing schemes that would benefit them. The forthcoming paragraphs shall elaborate on my opinion of agreement towards simplifying the enrolment pathway for these students.",
        "To begin with, people in rural accommodation have lesser facilities available at their reach for an extensive search on the universities. This has been, to a greater extent, impacted by a lack of amenities and technological advances, moreover, as the skill to operate these resources efficiently. In support of this, students graduating high school from a remote village that is deprived of  good network access and computers can hinder their search to pave the way to higher education in top-notch universities. Thus, the prevalence of basic technical utilities and  related knowledge is of paramount importance.",
        "In addition, the financial constraints could primarily affect the candidate's enrolment into desired education sector that is perceived in most economic setback groups. Hailing from a poor background, payment of tuition fees could be a cumbersome task to deal with and thus university schemes and scholarships for these students would prove greatly beneficial in funding their education and helping them pursue their dreams. For instance, a person on a tight budget can apply for scholarships offered by the university that would waiver nearly 75% or more of his annual term payment thus aiding his career path. Therefore, the outline and detailed information on these aids and funds must be reciprocated to the deprived population.",
        "In a nutshell, aspirants from lower economic standards who seek admissions in higher centres are affected by the lack of facilities hindering their search network along with stringent finances that could barely mitigate their fees at the university, however, my take on this would be that the universities should promote more of schemes and scholarships in their aid."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wesleymelita",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "however",
            "that is",
            "in addition",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "universities",
                "occurrences": [
                    {
                        "start_idx": 13,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 510,
                        "end_idx": 522
                    },
                    {
                        "start_idx": 885,
                        "end_idx": 897
                    },
                    {
                        "start_idx": 2026,
                        "end_idx": 2038
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 187,
                        "end_idx": 196
                    },
                    {
                        "start_idx": 862,
                        "end_idx": 871
                    },
                    {
                        "start_idx": 1101,
                        "end_idx": 1110
                    },
                    {
                        "start_idx": 1377,
                        "end_idx": 1386
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-27T00:10:27.027Z"
}