{
    "url": "https://writing9.com/text/6291217ff17c900019d0f996-some-people-argue-that-arts-such-as-paintings-and-music",
    "file": [
        "data",
        "8",
        "6291217ff17c900019d0f996.json"
    ],
    "topics": [
        "people",
        "arts",
        "paintings",
        "music",
        "waste",
        "money",
        "government",
        "services"
    ],
    "question": "Some people argue that arts, such as paintings and music, are a waste of money and the government should spend this money other public services.To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, these days  co-curricular activities are very popular, and there are some individuals who claim that the activities mainly painting and singing are not imperative, The authorities ought to spend the fortune to serve the society. to my point of view, I completely disagree with this statement because of some evidence.",
        "Firstly, In this contemporary epoch, most people are concerned about online games that have a disastrous impact on their lives. The artworks like painting and melody  simply refresh their minds and boost their capability of creativity. To exemplify this, The research conducted by a school in Britain, the pupils who are completely dumb in the maths skills by giving them the proper class of painting and music their progress was changed because these works trigger the mind storage.",
        "On the other hand, Painting and music  are the uniqueness of our ancestors. The traditions we continuously follow are full of artistic work. In addition,rap  has a big impact on the nations because of national songs and even these songs connect the country's boundaries and spread the love among generations. For instance, Pakistan and India have fought three disastrous wars but their population is strongly bonded by the songs like the Bollywood rap is very famous in Pakistan.",
        "Taking everything into consideration, I personally think that the artistic activities help the people to grow their mental skills as well as they strongly join the generations by past and even after of nations.So, Government should spread these practices instead of prohibiting them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmadgujjar48579",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "instead",
            "firstly",
            "in addition",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-27T19:24:02.434Z"
}