{
    "url": "https://writing9.com/text/6291ee80f17c900019d0fa96-some-people-think-that-all-university-students-should-study-whatever",
    "file": [
        "data",
        "8",
        "6291ee80f17c900019d0fa96.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will useful in the future, such as those related to science and technology.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education plays a crucial role in the renaissance of nations. While a group of people believe that pupils who select the curriculum they like will be more creative, the others think that authorities  should mentor new students to opt for some subjects such as science and technology which secure them better job opportunities. I personally agree with the first party, in the following paragraphs, both of these views will be discussed in detail.",
        "To begin with, the first party argue that most of the scientists or people who devised in a particular field chose their field when they were a kid. For example, Ahmed Zewail was an Egyptian chemist, known as the father of femtochemistry he was awarded the 1999 Noble prize in chemistry, in an interview he said i found myself in the science field and it was like something fun for me. I spend almost all of my time in the library. Thus, when you work on something you really like you will be creative and you will never get boring.",
        "On the other hand, others believe that students should follow up on the market needs to ensure their jobs in the future. This will require them to opt for different fields they don't like and spend more time comprehending and  successful to get a good job later and earn enough money which will help them live a comfortable life. However, the job market is rapidly changing, so if there are more opportunities in a particular sector today, maybe in the next year this sector will be shrinking. Therefore, students have to be free to study what they like and be inventive.",
        "In conclusion, education is the backbone of the development of nations. Consequently, parents and authorities should support their children to study what they want to be in the future and motivate them to become inventive in that sector."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 757,
                "end_idx": 758,
                "error": "Change the capitalization",
                "error_des": "The pronoun I should always be capitalized.",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "marowan.selim",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "first",
            "however",
            "next",
            "therefore",
            "consequently",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-28T10:06:20.062Z"
}