{
    "url": "https://writing9.com/text/629219bcf17c900019d0faff-smacking-children-is-the-best-form-of-discipline-to-what",
    "file": [
        "data",
        "8",
        "629219bcf17c900019d0faff.json"
    ],
    "topics": [
        "children",
        "form",
        "discipline"
    ],
    "question": "Smacking children is the best form of discipline to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Educating children is getting more and more troublesome as the distracting items are for more increased in number nowadays. Some are of the opinion that slapping or hitting pupils is a method of choice to use while teaching them. I believe it is a completely inappropriate way thus I highly disagree with this view. In the following paragraphs, I will explain my thoughts behind my view.",
        "Violence has never been the correct answer for our problems, especially the troubles we have with our kids. Smacking our kids for not behaving well may have a number of negative impacts on the life of our children. First of all, getting a hit from his parent would make the kid feel unsuccessful not only for that second but also rest of his life thus, he would not motivate himself to improve hence, and he ends up punishing himself for every single mistake he does.",
        "Moreover, experiencing a childhood with memories of beating and slapping by their parents or teachers  would highly affect the future social relationships of that child. To detail, as he would be used to being hit by people, his tendency to become a violent citizen may admittedly be higher than the rest. In addition to that, poorly treat children are unfortunately but evidently much more prone to have psychiatric diseases in their future lives. To conclude, even if they do not turn out to be a bully, they still experience minor behavioural disorders which will surely affect their friendships.",
        "In conclusion, I believe, smacking should never be regarded as a way of education since that action has a bunch of possible negative impacts on the child's life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huseyinemrecan38",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "hence",
            "in addition",
            "second",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-28T12:51:57.367Z"
}