{
    "url": "https://writing9.com/text/629333e2f17c900019d0fca8-in-the-past-people-ate-local-in-season-food-but-now",
    "file": [
        "data",
        "8",
        "629333e2f17c900019d0fca8.json"
    ],
    "topics": [
        "people",
        "in-season",
        "food",
        "out-of-season",
        "parts",
        "world"
    ],
    "question": "In the past, people ate local, in-season food, but now, people tend to consume out-of-season food from different parts of the world. Do the advantages outweigh the disadvantages",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Until the advent of the technology era, it was observed that the people used to eat which is seasonal and prepared locally. With the splurge of mobile eatery apps, the trend is changing such that people are trying to eat non-seasonal and different cuisines. In my view, eating locally prepared cuisine is more advantageous than non-seasonal.",
        "On one side, there are numerous advantages of local cuisine. Firstly, the local produce is fresh, mostly direct from farmers. For example, the local retail farmers' market conducted on Sundays reduces the carbon footprint and boosts local jobs and thereby the local economy. Next, the local food is rich in nutritional value. For instance, to maintain the veggies, chemicals don't have to be used. Lastly, the seasonal food by nature is aligned to the weather conditions, in which we live. For example, eating watermelon in summer helps to keep dehydration at bay rather than eating an apple.",
        "On the other hand, there are a lot of disadvantages stemming from consuming out-of-season and non-local foods. To begin with, there needs to be a proper refrigeration mechanism to keep foods fresh, which in turn adds a huge carbon footprint, thereby impacting the environment. Moreover, the out-of-season, food doesn't meet the nutritional need of the body. For example, eating burgers and pizza would not meet the nutritional requirement of the body during the summer.",
        "As such it can be concluded that eating local and seasonal is definitely more advantageous than out of seasonal and foreign cuisines, in terms of being more natural, fresh, being nutrient-dense. Mindful eating is vital for maintaining a healthier lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uluga2002",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "firstly",
            "next",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-29T08:50:44.522Z"
}