{
    "url": "https://writing9.com/text/62931eb6f17c900019d0fc79-overpopulation-of-urban-areas-has-led-to-numerous-problems-identify",
    "file": [
        "data",
        "8",
        "62931eb6f17c900019d0fc79.json"
    ],
    "topics": [
        "overpopulation",
        "areas",
        "two",
        "ones",
        "governments",
        "individuals"
    ],
    "question": "Overpopulation of urban areas has led to numerous problems. Identify one or two serious ones, and suggest ways that governments and individuals can tackle these problems.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The increasing population in cities has been a cause of several issues. High rentals and  overuse of resources are the major problems because of this. This essay will discuss these issues in detail and recommend ways in which governments and common people can solve them.",
        "Unaffordable housing is the biggest issue faced by most urban centres due to overpopulation. With more and more people settling in metros, their property prices have skyrocketed, and it has made living in those cities super expensive.  For example, housing rentals have doubled in Delhi within the last decade because of the migration of thousands of individuals looking for a better life. Another major issue is the over utilisation of city resources such as healthcare, education, public services etc., which makes it difficult for people to survive. For instance, a shortage of beds in hospitals is a common sight in Delhi owing to the increased population over time.",
        "Talking about possible solutions, the administration has a big role to play. Better infrastructure planning in existing cities and developing new urban towns to cater to the increased demand are required from them. In addition, rules and policies can be made to put a ceiling on property pricing to make it affordable for most. To exemplify, the Mumbai government has capped property prices and provided subsidies to lower-income groups so that they can also survive in their costly city. On an individual level, people need to be more conscious of how they use their local resources so that they can serve them for longer. A real-life example is to use public transport more often so that pollution levels are in check, and it causes fewer traffic jams which is a big problem in such high crowded towns.",
        "To conclude, exorbitant living costs and increased pressure on city resources are the major issues caused by overpopulation. A combined effort from the administrators and the common public is required to find solutions to this problem."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "over ",
                "start_idx": 688,
                "end_idx": 693,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "mile.jasmeenkaur12",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "last",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "resources",
                "occurrences": [
                    {
                        "start_idx": 101,
                        "end_idx": 110
                    },
                    {
                        "start_idx": 714,
                        "end_idx": 723
                    },
                    {
                        "start_idx": 1517,
                        "end_idx": 1526
                    },
                    {
                        "start_idx": 1816,
                        "end_idx": 1825
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 249,
                        "end_idx": 255
                    },
                    {
                        "start_idx": 384,
                        "end_idx": 390
                    },
                    {
                        "start_idx": 806,
                        "end_idx": 812
                    },
                    {
                        "start_idx": 1456,
                        "end_idx": 1462
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-29T07:22:37.423Z"
}