{
    "url": "https://writing9.com/text/62943e3df17c900019d0fdf3-many-animal-species-are-becoming-extinct-due-to-human-activities",
    "file": [
        "data",
        "8",
        "62943e3df17c900019d0fdf3.json"
    ],
    "topics": [
        "species",
        "activities",
        "land",
        "sea"
    ],
    "question": "many animal species are becoming extinct due to human activities on land and in the sea. What are the reasons and solutions?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the rapid development of human society is pushing many species to the verge of extinction. There are various reasons leading to this problem; and no matter what the driving forces are, all residents have responsibilities for joining with the governments to protect endangered animals from permanent disappearance.",
        "More specifically, there are two main factors in the animal’s extinction. First, the dramatic expansion of heavy industries such as mining or oil exploitation is inflicting tremendous damage on animal habitats. Forest being cut down to make room for road and factory construction makes terrestrial animals really struggle for existence due to the lack of shelters and food sources. Moreover, some aquatic creatures such as Bule whales are being threatened by indiscriminate oil exploitation. Some incidents relating to it, for instance, the oil leakage or oil spilling can simultaneously eliminate the plenty of organisms under the sea due to diffusing toxic substances into the water. Second, there are many poachers willing to defy any regulations to hunt endangered animals, and then trade their body parts for monetary benefits. That’s a reason why rhinos are on the edge of extinction. They are slaughtered for their horns which could sale at high prices.",
        "However, if everyone agrees to work together, there are several solutions which could be applied to conserve the diversity of animals. The government should control the expansion of industrial firms even their exploited zones to keep the natural animal habitat untouched. Moreover, they should strictly punish the poachers by prolonging the period of imprisonment or increasing the amount of compensation to make certain that anybody will feel hesitant before violating regulations. Finally, education and communication about the vital role of protecting the area’s biodiversity should be boosted to foster public awareness as well as encourage them not to use products made from animal parts,for example, skin or horns.",
        "In conclusion, humans are threatening the survival of many creatures due to their wild spread of industrialization and  illegal hunting. To protect endangered species, it is imperative to put appropriate measures into practice."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "responsibilities",
                "start_idx": 213,
                "end_idx": 229,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that responsibilities may not agree in number with other words in this phrase.",
                "suggetions": [
                    "responsibility"
                ]
            }
        ]
    },
    "submitter": "nganthuy1007",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "first",
            "then",
            "however",
            "finally",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "oil",
                "occurrences": [
                    {
                        "start_idx": 466,
                        "end_idx": 469
                    },
                    {
                        "start_idx": 798,
                        "end_idx": 801
                    },
                    {
                        "start_idx": 865,
                        "end_idx": 868
                    },
                    {
                        "start_idx": 880,
                        "end_idx": 883
                    }
                ]
            },
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 286,
                        "end_idx": 293
                    },
                    {
                        "start_idx": 622,
                        "end_idx": 629
                    },
                    {
                        "start_idx": 1093,
                        "end_idx": 1100
                    },
                    {
                        "start_idx": 1411,
                        "end_idx": 1418
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-30T04:02:12.576Z"
}