{
    "url": "https://writing9.com/text/62962867a7e4af0018bb7326-in-some-countries-owning-a-home-rather-than-renting-one",
    "file": [
        "data",
        "8",
        "62962867a7e4af0018bb7326.json"
    ],
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries owning a home rather than renting one is very important for people.\nWhy might this be the case?\nDo you think this is a positive or negative situation?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In some ,territories people prefer personal living apartments instead of hiring one. I think this is a progressive situation and in this essay, I will highlight the logic behind this along with examples and why such preferences exist in public followed by a lucid reason.",
        "To begin with, The very first factor encountered in this regard is that private accommodations give many profits. Currently, Population rates are hiking dramatically and due to this fares for rental houses are also increasing. Therefore, having own place saves many amounts on monthly basis and such credits can be used for other domestic needs like healthcare, children's education etc. To cite an example, In my hometown majority public has their own flats so they are saving enough budget as they have no rental charges to pay.",
        "Additionally, Another reason is that it devotes opportunities to possessors for a side business. Many owners have many stories building while their families are tiny and they can accommodate them on one floor so the remaining they can give for rent. Thus, They can earn additional incomes from their houses. For example, many landlords in West England which is a tourist location are using their upper portions of building as a hotel.",
        "Likewise, What is the reason people are keener to own a mansion because it gives a sense of independence? Residing in other's place are insecure in terms of privacy, rent fee etc and any time homeowner can put a notice to leave the place or without your ,consent they can raise the fee. To illustrate, In many apartments rental are not allowed to spend many periods from a fixed duration.",
        "To sum up, a Private building has more perks since it provides much income and chances to commence extra business. Given this situation, It seems that the masses need to save money and buy their own houses because if someone is facing any financial instability, one can hire for rent to ease the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engrizazsaeed",
    "num_words": 328,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "also",
            "such",
            "first",
            "additionally",
            "therefore",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-31T14:44:40.827Z"
}