{
    "url": "https://writing9.com/text/6297573b349bd000180dd5c4-some-people-argue-that-because-the-internet-makes-it-so",
    "file": [
        "data",
        "8",
        "6297573b349bd000180dd5c4.json"
    ],
    "topics": [
        "people",
        "internet",
        "children",
        "access",
        "facts",
        "schools",
        "focus",
        "children’s",
        "skills",
        "relationships"
    ],
    "question": "Some people argue that because the Internet makes it so easy for children to access facts, schools should not focus on teaching facts. Instead, they should focus on developing children’s skills and potential, and their relationships with other people.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a growing discussion that these days could study by themselves through online spaces due to the development of technology such as the Internet. Therefore, the style of teaching intuitions should have rather specific to practical skills than providing academic knowledge, and I completely agree with the statement.",
        "The main reason is that there will prepare youngsters after their graduation. To elaborate, in reality, workplaces require soft skills more than hard skills such as communication, management, building relationships, etc. For instance, collaborating with team members, the best of learning this is we have to actually participate in a real situation since we must acknowledge how to involve with others so that we could completely understand. Furthermore, the level of familiarity with these actions could be gained from training for many years, for instance, an academy may include doing projects in the course. In fact, it might be 40% teaching and 60% letting scholars utilize their knowledge with their friends. And for these reasons, educational places should transform their teaching style.",
        "Another viewpoint is it can inspire young people to figure out what they aspire to do in the future earlier. In general, most of them couldn’t perceive their career path because they recognize studying facts are extremely intense and assume that it would be true for doing as a career as well.   Therefore, if schools could insert some activities to make classes more appealing, this will spark youngsters’ interest to be when they grow up. For example, at my University, they have simulation activities, that is, enable students to role-play a position in a company. After I finished the course, I was also fascinated to incorporate more about the position.",
        "Given the situation, it is imperative that educational places should reduce providing facts and increase learning by doing. These are good for children’s future"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chdreamzase",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-01T12:10:36.674Z"
}