{
    "url": "https://writing9.com/text/6297c8a3349bd000180dd69f-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "8",
        "6297c8a3349bd000180dd69f.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals.Others say that there are more important enviromental problems.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, the world has become tremendously industrialized than ever. Certain people believe that decline of particular species of flora and fauna is the major environmental issue in this current time, while others argue that more environmental problems are also predominant. This essay will decipher the main causes such as hunting and climatic changes in the forthcoming paragraph.",
        "On the one hand, the loss of specific species of animals and plants has been increasing in the last five decades. Hunting, poaching, and deforestation are the prime reasons for this decline of species around the world. For instance, rhinoceros are being killed by hunters for their horns. Similarly, wild animals like tigers and elephants have hunted for their skin and tusks respectively. A recent survey in the national geographic channel states that about 15% of endangered animals are at the brim of extinction. Although the government has enforced strict laws and acts against hunting and poaching, poachers and hunters still kill animals and sell them illegally. Likewise, deforestation is also one of the major causes of the extinction of animals and plants. Due to deforestation, many species of animals will lose their homes, and more trees and plants cut off to make furniture, shelters, and paper.",
        "On the other hand, global warming, climatic changes, and the overuse of plastics are also vital environmental issues. Immediately, both the government and the public have to focus on this to save our home planet. Especially, global warming is one of the main threats to this generation. Without delay, the solution has to be taken to minimalize the negative impacts of global warming such as hurricanes, storms, and extreme weather conditions. The increase in greenhouse gases is the main cause of this problem. Hence, a reduction in the usage of automobiles would drastically slow down the carbon emission in the environment. Furthermore, plastics should be replaced by degradable materials.",
        "In conclusion, both issues are massive threats in this era. It is our responsibility to protect our globe by initiating necessary precautions against these problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parukrishna31",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "similarly",
            "also",
            "such",
            "furthermore",
            "although",
            "hence",
            "last",
            "on the other hand",
            "for instance",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 137
                    },
                    {
                        "start_idx": 432,
                        "end_idx": 439
                    },
                    {
                        "start_idx": 587,
                        "end_idx": 594
                    },
                    {
                        "start_idx": 1187,
                        "end_idx": 1194
                    }
                ]
            },
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 443,
                        "end_idx": 450
                    },
                    {
                        "start_idx": 699,
                        "end_idx": 706
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 878
                    },
                    {
                        "start_idx": 1030,
                        "end_idx": 1037
                    },
                    {
                        "start_idx": 1140,
                        "end_idx": 1147
                    },
                    {
                        "start_idx": 1198,
                        "end_idx": 1205
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-01T20:14:28.865Z"
}