{
    "url": "https://writing9.com/text/62973886349bd000180dd561-online-shopping-is-significantly-increasing-what-effect-does-this-have",
    "file": [
        "data",
        "8",
        "62973886349bd000180dd561.json"
    ],
    "topics": [
        "effect",
        "people",
        "demerits",
        "job",
        "opportunities"
    ],
    "question": "Online shopping is significantly increasing. What effect does this have people, what are the demerits and job opportunities?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial issue in the contemporary world relates to E-commerce trends is top-notch. In this essay, I am going to examine the given question and elaborate on numerous causes of the folk and its disadvantages and then explain why I believe that it is a negative initiative in the modern age that enables the population to sluggish in the forthcoming paragraphs.",
        "To begin With, There are a number of arguments in favour of my stance. The most preponderant is that undoubtedly online shopping has raised recently and customers prefer to acquire things through various websites owing to the doorstep option and convenience and buying goods is not more a tricky and complicated task to visit the nearest store. for, instance, presently remote shopping has broken the world records across the globe particularly in the developing countries this trend is on top of the list owing to its fruitful benefits.In addition to this, there are numerous other benefits in various fields. Thanks to the wide range of advantages it offers, not only does one benefit more when it comes to being effective, but they can enhance productivity and quality of their lives, with much ease, efficacy, and convenience. Needless to say, all these merits stand out in good stead, as far as augmenting the chances of prosperity and excellence is concerned.",
        "On the other hand, Online shopping carries numerous drawbacks for the workers as well as consumers the firstly the employees lost their jobs rapidly and their living are solely reliant on that jobs moreover, the consumers are increasingly becoming fat and the problem of obesity lack of physical exercise leads to numerous diseases it is apparent why myriad criticize online shopping. to cite an example, a global report indicated that owing to E-Commerce more than 60% of workers lost their employment and 40% of customers were caught by obesity issues.",
        "Finally, to recapitulate the aforementioned arguments, I would like to restate my position that the benefits of remote buying are indeed too great to ignore the need to visit the malls to buy core goods in the current age however, it has a bunch of downsides such loss of the employees working in the malls and the physical exercise has reached to the ground level and people getting fat and sluggish."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 382,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "such",
            "then",
            "firstly",
            "however",
            "in addition",
            "finally",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-01T10:11:02.545Z"
}