{
    "url": "https://writing9.com/text/6297102e349bd000180dd4ee-some-people-think-that-the-internet-has-brought-people-closer",
    "file": [
        "data",
        "8",
        "6297102e349bd000180dd4ee.json"
    ],
    "topics": [
        "people",
        "internet",
        "communities"
    ],
    "question": "Some people think that the internet has brought people closer together while others think that people and communities have become more isolated.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays surfing the net has become increasingly popular among people across the globe. Many are of the opinion that the internet has bridged gaps , whereas there are those who disagree entirely, believing that we are now more distant than ever before.As far as I'm concerned, we do indeed have deeper bonds today because of online tools. Has the internet had more adverse impacts on relations?This  essay will analyze both sides of this argument with supporting examples",
        "On one hand, The information highway allows for easier communication with loved ones regardless of location.Moreover, as many accept jobs in different parts of the earth, the loss of family contact is eliminated due to social media applications and video calling. For instance,while  I now live in the Uk and the rest of my family are in China, I am still in touch with those whom I love dearly via social media tools which have had a significant impact on me. Therefore, it is evident that the net has removed the daunting task of maintaining relations when living away from family and friends.",
        "On the other hand, as a result of overuse of the world wide web, many have become rather antisocial demonstrating a propensity to  depend strictly on their devices to make contact.Furthermore, the lack of physical interaction has created a major divide among youngsters in particular who prefer online virtual relations to personal ones. To illustrate, A recent Harvard University study revealed that 62% of teenagers in New York spend their time virtually engaging in relationships instead of meeting their friends or partners in real life. Thus, It is apparent that the effects of the web are dangerous and might  cause one to become depressed as some opt for  a lonely life instead.",
        "In closing, there are clearly pluses and minuses to the online world. Nevertheless, I maintain that we can all reap the benefits of cyberspace if we use it well, although this might not always be realistic. If teenagers used it for its benefits, they would remove all potential drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "benjamincj",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "in particular",
            "thus",
            "instead",
            "furthermore",
            "nevertheless",
            "although",
            "as a result",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-01T07:10:03.463Z"
}