{
    "url": "https://writing9.com/text/6297657c349bd000180dd5e9-we-are-becoming-increasingly-dependent-on-computersthey-are-used-in",
    "file": [
        "data",
        "8",
        "6297657c349bd000180dd5e9.json"
    ],
    "topics": [
        "computers",
        "businesses",
        "hospitals",
        "crime",
        "detection",
        "planes",
        "future",
        "dependence"
    ],
    "question": "We are becoming increasingly dependent on computers.They are used in businesses,hospitals,crime detection and even to fly planes.What things will they be used for in the future?Is this dependence on computers a good thing or should we be more suspicious of their benefits?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Based on the domination of computers in divergent sectors,such as clinical purposes and flying systems,it is expected for it to penetrate some other fields in the near future.Whereas there are some concerns regarding  this dependency,its associated benefits outweigh in various dimensions.Therefore,not only are some threatened vocations uttered here but some advantages of smart inventions are mentioned as well.",
        "Owing to the fast pace of development in the realm of smart gadgets,it is feasible for them to shadow some more complex fields in the future, in addition to the ones that used to be usurped by them.To enlighten,either classrooms or operation parts of hospitals will have been occupied by artificial intelligence by the next decade,due to released news.Furthermore,by the capacity of these devices,humans' personal lives would similarly be influenced by them.As a vivid case,while they are today utilised to scheduling folks' activities,their interference in personal sections of people's lives by different  consultations from them,namely financial advice through the ability to forecast the future,is also probable while scholars have alleged about their interest in concentration on these features.",
        "However,its advancement stems from the positive footprints that used to be witnessed by using  it.Humans' prosperities have not been possible without their assistance.Thus,for more successes around the globe,indeed,their companion is crucial.Moreover,a decrease can be experienced in the population of man_kind if their responsibilities are tackled by computers.To explain,man is the main radix behind multitudes of drawbacks that nowadays,the universe faces,like eradication of forests or the air contamination,which are  main factors of global warming eventually.",
        "To conclude,not only the vast usage of smart devices is not dangerous but it should be considered the main contributor to later progresses.Vividly,some more revolutionary steps could be taken in the world by the increased capacity of these systems in order to enhance the speed of prosperity in a variety of areas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drpnima",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "however",
            "next",
            "in addition",
            "therefore",
            "similarly",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-01T13:33:48.431Z"
}