{
    "url": "https://writing9.com/text/6298ea14b948af001881bd9a-children-today-spend-more-time-watching-tv-than-they-did",
    "file": [
        "data",
        "8",
        "6298ea14b948af001881bd9a.json"
    ],
    "topics": [
        "children",
        "time",
        "tv"
    ],
    "question": "Children today spend more time watching tv than they did in the past.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last two decades, the entertainment industry is going through a lot of changes. Various types of programs are available to cater to different age groups and especially kids. Today, Kids spend a high portion of the day watching programs made for them than in the previous decades. In the upcoming paragraphs, one is going to discuss the merits and demerits of the same and evolve a conclusion from them.",
        "To begin with, Television gives kids an opportunity to choose from a wide range of content. It does not only broadcast cartoons, but kids can also learn about the history and culture of their country as well as foreign countries too. There are various spots, science, wildlife, and geographical channels available. The different types of content help children  determine their area of interest. Besides, It also prompts self-learning. For example, last month an interview aired on Television where an 8-year-old boy from the tribal area mentioned that he learned four foreign languages by watching International TV shows.",
        "On the contrary, It has been observed that children these days have become more addicted to television than in the previous decades. Firstly, they are watching TV for long hours rather than playing outdoor or indoor games. It has resulted in weight gain due to an inactive lifestyle. Secondly, kids are also losing interest in studies and their focus span has also been reduced drastically. For instance, today students are taking more frequent breaks while studying than the students of the previous decade.",
        "To conclude, Each coin has two sides. If watching is done in moderation then one can certainly gain benefits out of it but extreme anything creates disaster. Parents should also be careful about the hours kids spend while watching TV as well as they should also be careful about the type of content they are consuming."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Krishna.gandhi",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "on the contrary",
            "then",
            "besides",
            "firstly",
            "last",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "kids",
                "occurrences": [
                    {
                        "start_idx": 177,
                        "end_idx": 181
                    },
                    {
                        "start_idx": 444,
                        "end_idx": 448
                    },
                    {
                        "start_idx": 545,
                        "end_idx": 549
                    },
                    {
                        "start_idx": 1328,
                        "end_idx": 1332
                    },
                    {
                        "start_idx": 1748,
                        "end_idx": 1752
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-02T16:50:59.762Z"
}