{
    "url": "https://writing9.com/text/6298d18cb948af001881bd6a-crime-appears-to-be-rising-in-most-countries-in-the",
    "file": [
        "data",
        "8",
        "6298d18cb948af001881bd6a.json"
    ],
    "topics": [
        "crime",
        "countries",
        "world",
        "people",
        "trend"
    ],
    "question": "Crime appears to be rising in most countries in the world, especially among young people.What are the possible causes of this trend, and what solutions would be effective reducingcrime. Give reasons for your answer and include any relevant examples from your ownknowledge or experience. Write at least 250 words.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern human society is infested with not only technological advancements but also a non-quenching appetite for wealth. The prevalence of underaged crime seems to be drastically increased in every nook and corner of the world. This essay elaborates root causes of this disaster, providing probable answers.",
        "Firstly, illegal activities have risen today due to many reasons. First of all, consumerism has paved way for youth to be dissatisfied with what they have. Such disappointment and lack of opportunities have paved the way to justify means. On the other hand, enough resource material for criminal skills can be sorted out from artwork belonging to the most popular criminal genre. Thus, the youngsters mimic the fictional actions to achieve their many unachievable goals. For example, it has been found that most of the robberies in the developing world are conducted by young persons via copycatting Western movies.",
        "Be that as it may, the means of solving the phenomenon lay in the technological epiphany. To explain further, unemployment among youth can be resolved through various online money earning pathways readily available. Furthermore, the internet should be made a library for entrepreneurship rather than violence. A trend like that attracts younger minds as an interesting method for gaining worldly pleasures. For instance, a significant portion of youthful inmates has turned into web-based startups after practical computer literacy programs.",
        "In conclusion, criminal actions have stepped up due to distress and unrestricted access. Ultimately, the IT industry can diminish the problem by opening employment opportunities. Hence, the future can be perceived to be brighter than the past."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rasu.ranasinghe",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "hence",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-02T15:08:55.225Z"
}