{
    "url": "https://writing9.com/text/629a3870b948af001881bf8c-nowadays-the-way-many-people-interact-with-each-other-has",
    "file": [
        "data",
        "8",
        "629a3870b948af001881bf8c.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology. In what ways has technology affected the types of relationships that people make? Has this been a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial issue in the contemporary world today relates to the means of communication owing to social media apps has altered. In this essay, I am going to examine the given question and elaborate on numerous causes, and then explain why I believe that it is a positive initiative in the modern age that enables a person to converse with anyone and anywhere in the forthcoming paragraphs.",
        "To begin With, There are a number of arguments in favour of my stance. The most preponderant is that undoubtedly the nature of relations has changed owing to the immense usage of social media folk prefer to chat on apps instead of hanging on and face-to-face interaction has become a part of the past.for instance, A global report indicated that owing to the internet and social media relation is no longer strong and not continue in the long term and addiction to social media interaction with a family member has to plummet.  In addition to this, there are numerous other benefits in various fields. Thanks to the wide range of advantages it offers, not only does one benefit more when it comes to being effective, but they can enhance productivity and quality of their lives, with much ease, efficacy, and convenience. Needless to say, all these merits stand out in good stead, as far as augmenting the chances of prosperity and excellence is concerned.",
        "On the other hand, Another pivotal factor in the aforementioned proposition is that it is only likely to help one thrive and excel in varied areas. Besides, when only one follows such a system, can they broaden their horizons, hence learning these attributes as dedication and perseverance. as a result, it is apparent why many are in favour of technology. to cite an example, People can make friends across the globe through Facebook and WhatsApp and a recent survey indicated that cross border marriage has elevated recently owing to the plenty of means of communication.",
        "to sum up, according to the aforementioned arguments, I would like to restate my position that the benefits of technology are indeed too great to ignore the need for physical interaction in the current age and there is no need to practice the traditional ways of communication."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "instead",
            "such",
            "as a result",
            "then",
            "besides",
            "hence",
            "in addition",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "media",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 120
                    },
                    {
                        "start_idx": 587,
                        "end_idx": 592
                    },
                    {
                        "start_idx": 780,
                        "end_idx": 785
                    },
                    {
                        "start_idx": 873,
                        "end_idx": 878
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-03T18:20:29.767Z"
}