{
    "url": "https://writing9.com/text/629a428ab948af001881bfa6-the-first-car-appeared-on-british-roads-in-1888-by",
    "file": [
        "data",
        "8",
        "629a428ab948af001881bfa6.json"
    ],
    "topics": [
        "first",
        "car",
        "british",
        "roads",
        "year",
        "million",
        "vehicles",
        "alternative",
        "forms",
        "transport",
        "laws",
        "control",
        "ownership"
    ],
    "question": "The first car appeared on British roads in 1888. By the year 2000 there may be as many as 29 million vehicles on British roads.\n\nAlternative forms of transport should be encouraged and international laws introduced to control car ownership and use.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The creation of new ways of transportation has been saving time and making travel faster since the dawn of time. However, the invention of cars changed a lot the way we used to move from one place to another and brought with it an environmental change in the world.",
        "A few decades ago, it was not so common to have more than one car per family. They were expensive to buy and maintain. But, with the advent of more kinds of oil, and the large scale production of vehicles, they became more accessible to the general population. Hence, the total of people driving on the roads skyrocketed, especially in the big cities of the world and also introduced a new problem: the sum of cars on the streets had a massive increasing rate per year.",
        "I agree that alternative ways of commute should be encouraged by the government in order to reduce the number of people driving one single vehicle. Besides, some international laws could be introduced to reduce the total of cars per family, limiting it maybe by the number of adults in the house. But this is not the only solution. We could ,for instance, add some circulation restrictions to allow someone to only drive some days of the week, or perhaps, give financial incentives for people who use the public transportation more often over the private ones.",
        "In conclusion, regardless of the chosen approach, something must be done to prevent the world to have an excessive number of cards on the roads, and also, keep life easy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "taorodrigues9",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "hence",
            "however",
            "besides",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-03T17:24:20.595Z"
}