{
    "url": "https://writing9.com/text/629a7deab948af001881c000-in-many-countries-the-level-of-crime-is-increasing-and",
    "file": [
        "data",
        "8",
        "629a7deab948af001881c000.json"
    ],
    "topics": [
        "countries",
        "level",
        "crime",
        "crimes"
    ],
    "question": "In many countries the level of crime is increasing and crimes are becoming more violent. Why do you think is and what can be done about it?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the crime rates in certain nations have dangerously increased and become more and more intense and violent. This essay will highlight the main reasons behind the trend as well as suggest some measures that can help limit it.",
        "Many countries know an upward trend in criminal activities mainly related to the growing population particularly in megacities, as well as the high level of violence reported because the present penalties do not scare offenders who are literally challenging the law. In other words, people usually resettle in big cities for better job opportunities, but not all of them are lucky to get one  resulting in some lawbreaking in order to earn a living. Moreover, major crimes such as homicide have raised during the last decades which is mainly linked to the tolerance and leniency of the law. For example, it is not new that former prisoners who were involved in rape cases would go out of prison just to commit the same felonies. Therefore, I believe that the colossal number of dwellers along with the non-efficient punishments are behind the increasing rates of crimes and their intense cruelty.",
        "There are some measures that governments could take in order to limit this serious problem and oppress the offenders. Firstly, introducing harsher penalties such as death penalties for murder and castration for rapists will definitely tackle the issue, since those with criminal intentions will be afraid to break the law. Secondly, the authorities should allocate more funds to improve their security system and engage technology to stop the crimes before happening. For instance, many terrorist attempts were aborted here in morocco because of the strong connexion and espionage of Morrocan intelligence services.",
        "In conclusion, while many countries suffer from the constant increase of crimes and violence which could be attributed to the defected law and the growing population, I hold that law reforms along with the use of technology can tackle this escalating problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "majdouline.azouzoute",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "last",
            "in other words",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "crimes",
                "occurrences": [
                    {
                        "start_idx": 701,
                        "end_idx": 707
                    },
                    {
                        "start_idx": 1098,
                        "end_idx": 1104
                    },
                    {
                        "start_idx": 1575,
                        "end_idx": 1581
                    },
                    {
                        "start_idx": 1821,
                        "end_idx": 1827
                    }
                ]
            },
            {
                "word": "law",
                "occurrences": [
                    {
                        "start_idx": 497,
                        "end_idx": 500
                    },
                    {
                        "start_idx": 646,
                        "end_idx": 649
                    },
                    {
                        "start_idx": 821,
                        "end_idx": 824
                    },
                    {
                        "start_idx": 1450,
                        "end_idx": 1453
                    },
                    {
                        "start_idx": 1883,
                        "end_idx": 1886
                    },
                    {
                        "start_idx": 1927,
                        "end_idx": 1930
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-03T21:56:04.931Z"
}