{
    "url": "https://writing9.com/text/629b7a60b948af001881c15f-some-people-argue-that-holding-sporting-events-is-beneficial-to",
    "file": [
        "data",
        "8",
        "629b7a60b948af001881c15f.json"
    ],
    "topics": [
        "people",
        "events",
        "country’s",
        "development"
    ],
    "question": "Some people argue that holding sporting events is beneficial to a country’s development. However, other people hold the opposite opinion. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sport is considered one the best activities in case of fitness and health issues worldwide. Many countries arrange different kinds of games like outdoor and indoor games every year. It is said by many people that hosting these types of sports may contribute to the nation's  income, as well as, overall progress. Others oppose the above statement and give some negative thoughts about it. I will discuss both notions and express my own opinion.",
        "Over these years, people are crazy about different sports particularly football, cricket, volleyball etc. These events are organised by different national and international clubs. In the case of football, every season is special for fans across the world. Besides natives, non-natives enjoy the matches, buy jerseys and other materials like balls, helmets and shoes etc. There are huge opportunities for organisers to sell these items and earn money. In addition, venue selection is much important. For example, this year Qatar will be the host country for the FIFA world cup. For this, Qatar tries to renovate and build stadiums and hotels and motels so that they accommodate as many viewers as they can. This may also help them with their internal development.",
        "On the other hand, some countries can not reach the goals they expect. Different companies and TV channels fail to uprise their income because sports are not popular in countries such as African countries. Some people think it is a total waste of time and money as well. So the development of such countries may not happen. China, the most powerful country became a sponsor for the winter Olympic games this year. But they had to postpone every single event due to the covid pandemic situation. Reports showed this made a great loss to China’s economy and progress largely.",
        "In conclusion, there are many countries which get value for their sports as they build an empire related to this but some could not afford to do so. Both perspectives are right from my point of view."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farzanarahman048",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "besides",
            "in addition",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "countries",
                "occurrences": [
                    {
                        "start_idx": 97,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 1232,
                        "end_idx": 1241
                    },
                    {
                        "start_idx": 1377,
                        "end_idx": 1386
                    },
                    {
                        "start_idx": 1403,
                        "end_idx": 1412
                    },
                    {
                        "start_idx": 1506,
                        "end_idx": 1515
                    },
                    {
                        "start_idx": 1812,
                        "end_idx": 1821
                    }
                ]
            },
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 236,
                        "end_idx": 242
                    },
                    {
                        "start_idx": 496,
                        "end_idx": 502
                    },
                    {
                        "start_idx": 1351,
                        "end_idx": 1357
                    },
                    {
                        "start_idx": 1848,
                        "end_idx": 1854
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-04T15:35:35.584Z"
}