{
    "url": "https://writing9.com/text/629b6bd4b948af001881c135-a-friend-of-yours-is-thinking-of-going-on-a",
    "file": [
        "data",
        "8",
        "629b6bd4b948af001881c135.json"
    ],
    "topics": [
        "friend",
        "holiday",
        "first",
        "time",
        "summer",
        "advice"
    ],
    "question": "A friend of yours is thinking of going on a camping holiday for the first time this summer. He/She has asked you for your advice.Write a letter to your friend. In your letter•\tExplain why you think your friend would enjoy a camping holiday•\tDescribe some possible disadvantages•\tSay whether you would like to go camping with your friend this summer",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Lisa,",
        "How wonderful it is to hear that you have graduated from your long-term bachelor’s course and now thinking of treating yourself by having a camping holiday for the first time this summer. I know you have been waiting for it and I’m glad that you come to me for some pieces of advice before the camp.",
        "Camping is the best way to relax away from the bustling and hustling life. My suggestion of the most idealist area is Mount Katumba. It is the summertime so if you go there, you can enjoy a magnificent starburst galaxy at the top every night. You will see the clearly visible Orion’s Belt and various prominent constellations, which you will not want to miss taking the photos to save their beauty. Also, there is going to be a convocation of eagles soaring during the days, and they are extremely friendly. You will not need to be afraid because they do not attack people at all.",
        "What I’m worried about is the notorious mosquitoes and insects in the area. Please make sure you bring a killing spray otherwise you will get some dirty and itchy bite marks which can make you pissed. It is always colder at night, so a heat pack and a fur jacket will keep you chill and warm. And ensure that your tent is in a good condition to withstand heavy breezes during the night.",
        "My sister will be back after spending three years studying overseas and we already have a plan to fly to Melbourne to visit our parents this summer. But don’t forget to share with me some camping fun when we see each other next time.",
        "Take care and stay fine.",
        "Warm wishes,",
        "Rosy"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rosetran0508",
    "num_words": 288,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "otherwise",
            "also",
            "first",
            "next",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-04T14:27:34.485Z"
}