{
    "url": "https://writing9.com/text/629b88afb948af001881c18c-despite-health-warnings-a-large-number-of-people-continue-to",
    "file": [
        "data",
        "8",
        "629b88afb948af001881c18c.json"
    ],
    "topics": [
        "health",
        "warnings",
        "people",
        "smoke",
        "world"
    ],
    "question": "Despite health warnings, a large number of people continue to smoke all over the world. Why should we be concerned about this? What solutions would you suggest?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Smoking habit is emerging increasingly severe in numerous nations and countries. Although tobacco Threatens myriad societies, its devastating consequences can be combated triumphantly. This essay examines some of the troubles caused by drugs on the population's well-being and suggests some viable remedies to curb the grave concerns.",
        "to begin with, Smoking addiction causes an abundance of complications and there is no denying the fact that the smoking habit has elevated recently despite plenty of advertisements. it affected the reproduction process of a male as well as injurious to the strength. The first and foremost is the annihilation of a person's health deteriorating with the passage of time. The chattels are extremely obvious. For Instance, A global report indicated that the youth are increasingly becoming addicted to cigarettes and a global health centre survey indicated that the rate of throat cancer has raised recently. The second concern is that extensive consumption of smoke leads to death owing to a certain time the age the lungs stopped working.",
        "However, the menace of resolutions can be fought. Education and awareness is the main key to confronting the challenges. the population needs to be cognizant of the adversity. Therefore, they can evade doing it. Moreover, the government should take strict action by implementing robust strategies and plans to address the trouble instantly such as banning these products or imposing heavy taxes.  to cite an example, in KSA prices of tobacco products are extremely high in order to revoke the nation to smoke it and also prison a man who sells the products to a buyer who is under the 20s.",
        "In the nutshell, Smoking is an acute issue because it causes hazardous impacts on people’s health. The Best approaches to deal with it are the aforementioned solutions. even though the problem is unlikely to be entirely eliminated in the short term there should be concrete steps to mitigate the negative effects it is having on the person's life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "although",
            "however",
            "therefore",
            "second",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-04T16:49:06.025Z"
}