{
    "url": "https://writing9.com/text/629b8674b948af001881c187-nowadays-many-animals-becoming-extinct-some-people-believe-that-countries",
    "file": [
        "data",
        "8",
        "629b8674b948af001881c187.json"
    ],
    "topics": [
        "animals",
        "people",
        "countries",
        "individuals"
    ],
    "question": "Nowadays, many animals becoming extinct. Some people believe that countries and individuals must solve this problem. Others believe that human being are more important. Discuss view and give your own opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, many incidents happening wipe out lives of people all over the world, so more and more citizens are concerned about human lives, ignoring the alarming issue of endangered animals which has not been solved yet. From my perspective, I do agree with this statement because of the following reasons.",
        "On the one hand, it is essential to concentrate on human beings since many threats are thriving in every corner of life. For instance, we can not deny the appearance of the Covid-19 pandemic bringing a long-lasting disease to people from all walks of life. Thank to this unwanted event, the death rate, especially in the old, is increasing with many pathetic situations in a couple of recent years. As a result, inhabitants spend more time taking care of their health and living with a fear of whether any century incidents are happening in the near future. Consequently, not only the governments but also the public allocate amounts of time and money to people's conditions.",
        "On the other hand, the alarming problem of endangered animals is vital to put as much as possible efforts because animals indirectly affect human lives. It means that animals collaborating with plants facilitate an ecological balance which is the nature surrounding humans. Each species plays a key role in the ecosystem so unless any of them becomes extinct, dwellers can live in a fresh and unpolluted environment. This issue has existed for many decades, even centuries, but neither authorizes nor any particular person has rectified it yet. In the long term, animal extinction will affect directly human lives which may last longer than the pandemic because, until this moment, there are no techniques that can bring animals back to life.",
        "In conclusion, the need for protecting animals from being endangered is the most important issue that not only the government but also each citizen should pay more attention to and take action to improve the consequences of this situation."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to ",
                "start_idx": 570,
                "end_idx": 573,
                "error": "Remove the preposition",
                "error_des": "The preposition to seems unecessary after the verb Thank. Consider removing the preposition.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "studywithmee.2022",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "as a result",
            "last",
            "consequently",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "lives",
                "occurrences": [
                    {
                        "start_idx": 46,
                        "end_idx": 51
                    },
                    {
                        "start_idx": 134,
                        "end_idx": 139
                    },
                    {
                        "start_idx": 1130,
                        "end_idx": 1135
                    },
                    {
                        "start_idx": 1592,
                        "end_idx": 1597
                    }
                ]
            },
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 183,
                        "end_idx": 190
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1045
                    },
                    {
                        "start_idx": 1098,
                        "end_idx": 1105
                    },
                    {
                        "start_idx": 1151,
                        "end_idx": 1158
                    },
                    {
                        "start_idx": 1705,
                        "end_idx": 1712
                    },
                    {
                        "start_idx": 1766,
                        "end_idx": 1773
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-05T02:08:28.688Z"
}