{
    "url": "https://writing9.com/text/629daa0db948af001881c49f-being-a-celebrity-such-as-a-famous-film-star",
    "file": [
        "data",
        "8",
        "629daa0db948af001881c49f.json"
    ],
    "topics": [
        "celebrity",
        "film",
        "star",
        "sports",
        "personality"
    ],
    "question": "Being a celebrity - such as a famous film star or sports personality - brings problems as well as benefits.\nDo you think that being a celebrity brings more benefits or more problems?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of people believe that being popular causes more problems rather than benefits. In my opinion, the most crucial drawbacks are a lack of privacy and a hypocritical attitude of people around, which is poisoning a life too much and for that reasons I consider, that disadvantages overweight advantages.",
        "Firstly, the stars jeopardise privacy, as they are always in the public eyes, followed by the annoying paparazzi, who are willing to reveal dirty facts for catchy headlines. Consequently, being under pressure from chasing might ruin the feeling of security and have a negative impact on a mental condition, which is dangerous. For example, I remember the case with Britney Spears, which occurred in her early period of popularity and ended up with a nervous collapse, when she had shaved baldly and went to rehab afterwards.",
        "Secondly, celebrities in the limelight are usually a point of interest for other people, aiming to get benefits, influence and useful connections through a friendship with a well-known person. Therefore their attitude tends to be more hypocritical to please stars and receive something in return. Though it seems not awful at first glance it is potentially detrimental when facing a serious problem you can not lean on somebody around, as you are not truly valuable to them.",
        "To sum up, fame is a great challenge and in my opinion brings more problems, affecting the most essential part of well-being, such as the ability to keep privacy and to have loving and reliable persons around."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "olga.mahova",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "firstly",
            "consequently",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-06T07:24:11.033Z"
}