{
    "url": "https://writing9.com/text/629eed97b948af001881c636-some-people-believe-that-to-solve-the-traffic-congestion-is",
    "file": [
        "data",
        "8",
        "629eed97b948af001881c636.json"
    ],
    "topics": [
        "people",
        "traffic",
        "congestion",
        "tax"
    ],
    "question": "SOME PEOPLE BELIEVE THAT TO SOLVE THE TRAFFIC CONGESTION IS TO INCREASE TAX BUT OTHER DISAGREE. DISCUSS BOTH AND GIVE OPINION",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the traffic problem has become one of the major issues to solve. Everyone has to suffer tremendously no doubt. It is felt by many that overcoming this subject may add tax on them. On the other hand, some people show disagreement with that point. I will discuss both views in the following.",
        "Traffic violence is a crucial fact in big cities or towns. It not only wastes time but also creates pollution. It is also responsible for lessening the development of an individual as well nation.So to solve this, the government has to take action. If the road department constructs new roads and subways, appoints more traffic policies and limits the passers-by on any particular road, then the problem will minimize initially. In addition, a huge amount of money will be costed. So, ordinary man believes that he has to make up for this compensation by providing tax to the government would be a burden to them.",
        "On the contrary, some mass people realize that, though new infrastructures benefit them, these do not add an extra charge to pay by themselves. The respected authority solely manages the amount through project work. Moreover, residents abide by the rules and follow the regulations to get the least congestion. For example, in Bangladesh,making both a six-lane highway and an overbridge decrease the clogs on the Chittagong-Cumilla road.",
        "In conclusion, sometimes it may obvious for citizens to fill up taxes for any new development of an area. But it is not mandatory for all as the specific group has taken it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farzanarahman048",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "on the contrary",
            "initially",
            "then",
            "in addition",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-07T06:27:26.567Z"
}