{
    "url": "https://writing9.com/text/629e916cb948af001881c5f1-nowadays-there-are-many-reasons-environmental-pollution-what-are-causes",
    "file": [
        "data",
        "8",
        "629e916cb948af001881c5f1.json"
    ],
    "topics": [
        "pollution"
    ],
    "question": "Nowadays, there are many reasons environmental pollution. What are causes and solution?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, environmental pollution is getting serious rapidly. Unless we found effective solutions soon, the environment would be completely devastated in the near future. The reasons for the environmental crisis will be discussed and analysed thoroughly in the following essay before drawing reasoned solutions.",
        "Firstly, the vast majority of the companies just pursue their profit and not many firms pay close attention to the environmental impact. For instance, in Japan many industrial companies still rely on fossil fuels in order to generate relatively cheap electricity. Even though they are aware that the renewable energy source would be by far more eco-friendly than the coals, they depend on such a toxic energy source so that they can maximize their profit. Sadly, as there is no effective law in Japan, it does not make sense for the corporations to spend extra money in exchange for their business performance. Hence, in order to motivate commercial companies to prioritize the environmental impact over their business, the government should execute an appropriate law with which a certain amount of punishment, especially a fine, will be imposed on.",
        "Secondly, each government simply put an emphasis on a growing economy. For example, the export of mobility is one of the substantial sources of income in Japan. Interestingly, even though the automotive industry contributes most to the issue of pollution, the Japanese government encourages the automotive companies to manufacture more products by utilizing the factories 24 hours. Nevertheless, if mobilities made in Japan are not sold well in foreign countries, there is no compelling reason to keep manufacturing their products by sacrificing the environment. In conclusion, an effective custom tax which will be applied to exported products would be a feasible solution.",
        "To summarize, the possible reasons for the environmental issue are the arrogant behaviours of companies and governments. After a thorough analysis of the possible causes, it is clearly said that the proper laws should be implemented by the government or the interactive pact should be agreed upon among countries. It is therefore predicted that rules which require companies to pay equal respect to their profit and environmental impact, or which lead consumers not to acquire products which are causes of pollution would be possible solutions."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "Japan",
                "start_idx": 465,
                "end_idx": 470,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase in Japan. Consider adding a comma.",
                "suggetions": [
                    ",Japan"
                ]
            },
            {
                "word": "the ",
                "start_idx": 840,
                "end_idx": 844,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "mao.kaneko0204",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "nevertheless",
            "hence",
            "firstly",
            "therefore",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 1499,
                        "end_idx": 1507
                    },
                    {
                        "start_idx": 1685,
                        "end_idx": 1693
                    },
                    {
                        "start_idx": 1799,
                        "end_idx": 1807
                    },
                    {
                        "start_idx": 2315,
                        "end_idx": 2323
                    }
                ]
            },
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 346,
                        "end_idx": 355
                    },
                    {
                        "start_idx": 488,
                        "end_idx": 497
                    },
                    {
                        "start_idx": 962,
                        "end_idx": 971
                    },
                    {
                        "start_idx": 1469,
                        "end_idx": 1478
                    },
                    {
                        "start_idx": 1932,
                        "end_idx": 1941
                    },
                    {
                        "start_idx": 2203,
                        "end_idx": 2212
                    }
                ]
            },
            {
                "word": "japan",
                "occurrences": []
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 1036,
                        "end_idx": 1046
                    },
                    {
                        "start_idx": 1178,
                        "end_idx": 1188
                    },
                    {
                        "start_idx": 1432,
                        "end_idx": 1442
                    },
                    {
                        "start_idx": 1946,
                        "end_idx": 1956
                    },
                    {
                        "start_idx": 2078,
                        "end_idx": 2088
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-06T23:57:19.384Z"
}