{
    "url": "https://writing9.com/text/629f9892b948af001881c7ba-some-people-think-that-schools-have-to-be-more-entertaining",
    "file": [
        "data",
        "8",
        "629f9892b948af001881c7ba.json"
    ],
    "topics": [
        "people",
        "schools",
        "purpose",
        "support"
    ],
    "question": "Some people think that schools have to be more entertaining, while others think that their sole purpose is to educate. Which do you agree with? Use specific reasons and examples to support your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are different types of educational institutions, some of them teach themes as well as refresh students at times. However, some schools prefer only to educate. There are benefits and also drawbacks to both opposite views. I agree with having schools with refreshing activities and in this essay, I will present some reasons to indicate the benefits of the given opinion.",
        "Firstly, recruitment who are taught in relaxed and comfortable conditions will be eager to receive more information in their classes. As an example of it, many private school officials throughout their daily schedules include after class entertainment programs, such as organizing visits to theatres, museums, and exhibitions. These after class activities will positively affect the mental well-being of a child and assist them in effectively mastering the lessons. As a result, scholars can feel the balance between study and rest. Additionally, learners receive positive energy from amusement and it will be beneficial for their future comprehension of study materials.",
        "Secondly, students feel tired from pressure and long hours of learning only scientific subjects. Working efficiency will drop periodically after several pieces of training. For example, researchers did several tests by dividing students into two groups and relocating them to two separate classrooms. The first class has children who have different types of subjects and extra-entertaining activities, while the second has only educated school themes. After the experiment, first-class children felt fresh and energetic; while the second-grade children remained stressed and ineffective. This shows that the approach of sole education at schools has its drawbacks.",
        "In conclusion, it’s my belief that refreshing pupils’ minds at times has its positive effects rather than only giving them scientific knowledge. The working efficiency of scholars would be increased if educational institutions added several entertaining programs to their grade schedules."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "its ",
                "start_idx": 1785,
                "end_idx": 1789,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "sadokatik",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "as a result",
            "firstly",
            "however",
            "additionally",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-07T18:40:13.353Z"
}