{
    "url": "https://writing9.com/text/62a034aab948af001881c853-in-recent-years-many-small-local-shops-have-closed-because",
    "file": [
        "data",
        "8",
        "62a034aab948af001881c853.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping.\nIs this a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past ten years, the vast majority of people, prefer to shop at large shopping centres due to their convenience and having access to various types of goods but it contributes to the closing down of regional stalls and tiny shops. I believe these changes have more benefits than drawbacks which will be discussed in this essay.",
        "Many inhabitants suppose that great shopping malls are the sign of improvement of many towns and even some of them become a symbol of capital cities ,in addition, they have brought enormous facilities to each area such as cinema, recreation area for kids, teenagers and even adults like playground and bowling, food courts and different stores. As a result, it brings plenty of job opportunities for people of all ages. In my opinion, since families are able to utilize these large centres for  multiple purposes it has been fully valuable.",
        "Some other citizens argue that small stores have vital economic value and cause to make local employment chances for the people of each neighbourhood. For instance, the retirements and elderly used to spend their time in local shops and also the homemade products can be sold easier. However, in my experience, adolescents and youngsters can find  jobs in modern shopping complexes. If I had an important social status in the government, I would try to convince my opponents.",
        "As the world has been changing, plenty of things are changing too in different aspects and therefore I certainly think the advantages of these achievements outweigh the disadvantages of them. In conclusion, it is recommended to construct more and more astonishing places for commercial goals because not only they cause to improvement but also make lots of chances for youngs to work and enjoy and having fun together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedforoghi538",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-08T05:45:14.664Z"
}