{
    "url": "https://writing9.com/text/62a09d76b948af001881c90c-stress-is-now-a-major-problem-in-many-countries-around",
    "file": [
        "data",
        "8",
        "62a09d76b948af001881c90c.json"
    ],
    "topics": [
        "stress",
        "countries",
        "world",
        "factors",
        "society"
    ],
    "question": "Stress is now a major problem in many countries around the world.\nWhat are some of the factors in modern society that cause this stress, and how can we reduce it?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era anxiety is considered  a considerable enigma globally. However, this causes a number of issues such as lay-offs and more volume of work. This essay will highlight the causes and solutions in the forthcoming paragraphs.",
        "Firstly, one of the factors which play a vital role in contributing to the emotional strain is Unemployment . To elaborate,  the problem of unemployment is augmenting day by day not in a particular country but universally due to which people are not able to meet their daily requirements consequently leading to tensions.  There is hardly any country left which has not faced the issue  of joblessness. Another imperative reason for the same is the Busy schedule. Due to modernisation, the schedule in the workplace is so tight that even an individual does have time to breathe even. This causes frustration in the social as well as personal life. Moreover, Long working hours, overtime and workload have started affecting the matrimonial life ultimately resulting in chaos in the family. For example, recent data released by The Ministry of Law and Justice  clearly depicts the ratio of divorce is aggravating by 30%  which is way more than the past 5 years.",
        "Some viable solutions such as initiating new policies can help in stress management. Government should be proactive in creating more and more employment opportunities to cope with such kind of problem. Furthermore, some stipends can really be helpful to support their basic needs. Apart from this, another measure is adopting healthy habits that can help in tackling the issue efficiently. Working out and meditation can lessen the problem to a great extent to cure tenseness. Employers should provide a gym facility or meditation room in the office during office hours. For instance, Google has an  inbuild a gymnasium and recreational activities on the office premises so that employees can relieve themselves from anxiousness.",
        "To conclude, although there are a lot of problems which are emerging from stress such as loss of jobs and work responsibilities yet with the appropriate approach this challenge can be overcome in an effective and efficient manner."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the",
                "start_idx": 1185,
                "end_idx": 1188,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "in the"
                ]
            }
        ]
    },
    "submitter": "advanmol.sharma17",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "furthermore",
            "although",
            "firstly",
            "however",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-08T13:06:57.417Z"
}