{
    "url": "https://writing9.com/text/62a0a283b948af001881c90f-the-problems-of-animal-and-plants-are-more-importantwhat-are",
    "file": [
        "data",
        "8",
        "62a0a283b948af001881c90f.json"
    ],
    "topics": [
        "plants"
    ],
    "question": "The problems of animal and plants are more important.What are causes of this? What are the solution",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The extinction of natural creatures and plants is a controversial topic, over the decades. Several organisations take these issues to be more significant,  there are countless factors that impact the wild animals and plants to be in danger. Human activity is the tangible cause, which affects other species. Taking steps from the government seems to be an excellent way to heal the trouble.",
        "The fact that cannot be denied is the issue of obsoleted species caused by man-made, for instance, deforestation for residential construction, agriculture and climate change. Geographic’s documentary presents many stories about the alteration in plenty of global areas that have been detrimentally impacted by human actions. The clearest case is the loss of habitat of the polar bear at the North pole due to the glasshouse issue, which is occurred by the gas emission from worldwide industries.",
        "The solution should be provided by the government in every country because it is not just the problem of one nation, but this is necessary to cooperate with international organisations. For example, providing a campaign to stop threatening animals’ habitats in order to construct accommodation or legislation the law to restrict the toxic gas emission. However, before the involvement of the government, the basic solving should be conducted by ordinary people such as keeping the overall environment clean, reducing using plastic packages and increasing utilising re-circle products instead.",
        "In conclusion, the most negative effects on animals and plants are committed by humanity, thus, people should take responsibility to decrease the problem like regulation and start adjusting their daily routines, otherwise, the following consequence might be enormous drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chosita1995",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "instead",
            "otherwise",
            "such",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-08T13:22:13.502Z"
}