{
    "url": "https://writing9.com/text/62a1a8d8b948af001881ca86-some-people-agree-with-spending-lot-of-money-on-large",
    "file": [
        "data",
        "8",
        "62a1a8d8b948af001881ca86.json"
    ],
    "topics": [
        "people",
        "money",
        "waste"
    ],
    "question": "Some people agree with spending lot of money on large wedding while others thinks it is a waste of money. What is your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, lavish weddings became popular now more than ever. Although there are some people ready to spend any amount of money to have a very special wedding, I believe that it is a waste and funds should be spent on other important things.",
        "To begin with, the new couples should spend their money on themselves. This is because usually celebrations require bills for preparation and it takes a long time to collect such a budget. For instance, most of the wealth should be devoted to honeymoon expenses and travelling with a partner. Thus, couples will have enough chance to enjoy the special time together full of happiness and joy and free of worries.",
        "Moreover, there are many other things that are more important than the marriage party which need  financial support for the reason that this way would make the team avoid loans at the beginning of their lives. For example, the down payment to buy a house or furniture for their house. Hence, start a new life without debt and concerns.",
        "Finally, a simple wedding would stop the expensive wedding to spread and become a trend because  otherwise society would make a high standard for this kind of occasion that may be difficult for  most  other youth. To illustrate, in Sudan, the rate of marriage has been increasing in the last few years because the locals change the way of celebrations to make it easier for new couples. This, in turn, will encourage other young men to enrol in this institution without fear of the huge expenses.",
        "To conclude, while a wedding deserved to be expensive since it is once ,in a lifetime, I am of the view that individuals should not spend a huge amount on it and give equal chance to other normal people to afford it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "otherwise",
                "start_idx": 1103,
                "end_idx": 1112,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase otherwise. Consider adding a comma.",
                "suggetions": [
                    ",otherwise"
                ]
            }
        ]
    },
    "submitter": "Simsima161",
    "num_words": 303,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "although",
            "hence",
            "last",
            "finally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-09T08:18:03.757Z"
}