{
    "url": "https://writing9.com/text/62a116f7b948af001881c9dd-many-countries-are-experiencing-population-growth-and-need-to-build",
    "file": [
        "data",
        "8",
        "62a116f7b948af001881c9dd.json"
    ],
    "topics": [
        "countries",
        "population",
        "growth",
        "homes",
        "say",
        "cities",
        "towns",
        "points"
    ],
    "question": "Many countries are experiencing population growth and need to build more homes. Some say that new homes should be constructed in existing cities while others argue that new towns should be built to accommodate the growing population. \nWhat are the advantages and disadvantages of these points of view",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Of late, the increasing population of many nations has become a cause for concern. This has led to a debate on whether more houses should be constructed in established cities or new towns should be developed. This essay will present the merits and demerits of both views.",
        "Firstly, most citizens would like to stay in urban settlements for a couple of reasons. For example, a city will have a good road network, existing markets and a whole lot of commercial activities. Further, there are functional security agencies and a constant power supply. However, building more housing units will add to the congestion of the area. Also, it may lead to traffic jams from human and vehicular movement.",
        "On the other hand, the advantage of creating a semi-urban settlement is that it will aid in depopulating the urban locality. Furthermore, it will open up new businesses, thereby creating more jobs for the populace. For instance, the raising of structures will bring about engaging skilled and unskilled labourers. Subsequently, there will be some health issues such as air pollution from construction activities. Likewise, there would be an issue of insecurity.",
        "In conclusion, the expansion of the populace of most countries will always be a global concern. Consequently, there are two possible suggestions for addressing the challenge;  either by building more infrastructures in already existing cities or by creating  new settlements. Nonetheless, how best in handling the situation lies solely on the government and the citizens. Hence, government policies and the cost of living will determine the direction to go."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "furthermore",
            "hence",
            "firstly",
            "however",
            "subsequently",
            "consequently",
            "on the other hand",
            "nonetheless",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-08T22:59:47.281Z"
}