{
    "url": "https://writing9.com/text/62a1d33eb948af001881cae5-some-people-think-that-the-internet-has-brought-people-closer",
    "file": [
        "data",
        "8",
        "62a1d33eb948af001881cae5.json"
    ],
    "topics": [
        "people",
        "internet",
        "communities"
    ],
    "question": "Some people think that the internet has brought people closer together while others think that people and communities have become more isolated.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to some people, humans tend to have become more virtually connected. However, others are of the opinion that the boom of the virtual world has made people and societies more introverted than ever. This essay will discuss both sides of the argument in detail and provide evidence as to why the invention of digital connectivity is ultimately superior.",
        "Nevertheless, it can partially be agreed that the lives of communities have become slightly indoor because of the overly increased reliance on the internet. Firstly, today’s generation carries the highest percentage of internet users because of two reasons: they are born in the era where technology prevails and they are provided smartphones at an early age. For example, during the global pandemic of COVID-19, even the on-campus classes switched to online; this increased the dependence on electronic gadgets significantly. Secondly, almost everything, for instance, groceries, shopping, decorating home, and so forth is provided to individuals, or communities as a whole, virtually. Hence, they do not feel a need to step out of the house to purchase their regular items sometimes which has also made them more isolated.",
        "On the contrary, there are more benefits of the digital era that outweigh its disadvantages because it has brought many conveniences to our lives. Humans can easily connect with their families and relatives who live overseas, through multiple mediums, such as WhatsApp, Zoom, et cetera. Therefore, these advancements have made individuals feel more connected to their loved ones than ever before, regardless of which part of the world they live in. Furthermore, humans are now able to save time and fuel by doing purchases and studying online; consequently, this trend also contributes to the reduction in air pollution worldwide. For example, nowadays, students are given opportunities to study in international universities digitally to earn a foreign degree which also increases the prospects of attaining a job abroad.",
        "In conclusion, this essay discussed why the heavy reliance on the virtual world can cause more serious isolation that is unhealthy and why the usage of the internet is ultimately superior. After a thorough analysis of the subject, in my overall opinion, the use of online platforms should be balanced and should not prevent anyone from doing physical activities and meeting nearby relatives physically."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parvezshehzeen",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "secondly",
            "also",
            "on the contrary",
            "such",
            "furthermore",
            "nevertheless",
            "hence",
            "firstly",
            "however",
            "therefore",
            "consequently",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-09T11:07:50.469Z"
}