{
    "url": "https://writing9.com/text/62a21e2ab948af001881cb8c-some-people-argue-that-globalisation-has-been-a-great-benefit",
    "file": [
        "data",
        "8",
        "62a21e2ab948af001881cb8c.json"
    ],
    "topics": [
        "people",
        "globalisation",
        "benefit",
        "world"
    ],
    "question": "Some people argue that globalisation has been a great benefit to people around the world, while others believe that it is the cause of many of the problems we see today.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge and experience. Write at least 250 words.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation has revolutionized the world in  a way no one had thought earlier. Mankind debate that transnational has  impacted our lives with huge profit wherein some believe that it is the topic of concern. In the below paragraphs we will be discussing  both views with an example.",
        "Globalisation has definitely positively impacted the way we live in the contemporary epoch.  Firstly,we have great access to top-notch education around the world along with  employment that matches our skill set. For Instance, Students across the globe can dream to study in the country and choose the course of their choice along with the best infrastructure available. There are no limitations, if someone wants to achieve their goal, they have decided. Secondly, It has empowered our economy, with exponentially expanding trade of  products and services. For example, If someone from India wants to buy or sell something from outside India, then it is no longer a daunting task.",
        "Having said that, we obviously cannot ignore the downsides of globalisation and the problems it has invited. It has increased immense competition around the globe which led to poor quality of products to make it cost-effective. Moreover, globalization can introduce disproportionate growth both between and within nations. These effects must be carefully managed economically and morally. For instance, within countries, globalization often has the effect of increasing immigration, which can be an economic boon to the recipient nation.",
        "In a nutshell, In my opinion, there are always two sides to a coin and it is explicitly explained above that globalisation is beneficial for people across the globe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "niha89rika",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "then",
            "firstly",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "globalisation",
                "occurrences": [
                    {
                        "start_idx": 1029,
                        "end_idx": 1042
                    },
                    {
                        "start_idx": 1614,
                        "end_idx": 1627
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-09T16:32:32.174Z"
}