{
    "url": "https://writing9.com/text/62a35c96b948af001881cda7-some-people-say-that-the-only-reason-for-learning-a",
    "file": [
        "data",
        "8",
        "62a35c96b948af001881cda7.json"
    ],
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning a foreign language is in order to travel to work in a foreign country. Others say that these are not the only reason why someone should learn a foreign language. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, Multilingualism is becoming a social phenomenon. While it is considered by some that the primary aim of acquiring a new language is to tour and be gainfully employed overseas, I believe that there are a plethora of motives associated with it.",
        "On the one hand, a stratum of the society opines that travel and work are the main reasons for learning foreign languages. Many individuals are coerced into taking language courses because several establishments across the globe require certain language skills so as to bridge the communication gap between them and the populace. Likewise, vacationers are impelled to take up these courses in order to facilitate seamless interaction with foreigners. To illustrate, statistics show that 83% of candidates preparing for the International English Language Testing System (IELTS) in Nigeria need it as a prerequisite for employment in the United Kingdom. Hence, working or travelling in a distant nation may be the principal reason fuelling the desire to learn a new language.",
        "On the other hand, I believe that there are numerous motives behind acquiring a foreign language. Firstly, job opportunities are available for multi-lingual in their home countries where they can serve as translators. This could be in different parastatals such as the Ministries of tourism, foreign affairs and aviation. Also, blooming sectors including telecommunications and media are not left out. Secondly, it serves as a source of income. This implies that polylingual can make money by attaching rates to different language courses for interested individuals. For instance, Miss Favour Nwobodo, a Nigerian polyglot, who launched her physical and online language classes three years ago has since become a millionaire and bagged several ambassadorial deals. Evidently, proficiency in more than one language is an avenue for income generation and employment opportunities.",
        "In conclusion, although h knowledge of an international language is important to work or travel to a new nation, individuals who learned in languages can secure lucrative jobs and create wealth in their county of origin."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "hence",
            "firstly",
            "on the other hand",
            "for instance",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 138
                    },
                    {
                        "start_idx": 365,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 417,
                        "end_idx": 425
                    },
                    {
                        "start_idx": 498,
                        "end_idx": 506
                    },
                    {
                        "start_idx": 1017,
                        "end_idx": 1025
                    },
                    {
                        "start_idx": 1115,
                        "end_idx": 1123
                    },
                    {
                        "start_idx": 1549,
                        "end_idx": 1557
                    },
                    {
                        "start_idx": 1687,
                        "end_idx": 1695
                    },
                    {
                        "start_idx": 1831,
                        "end_idx": 1839
                    },
                    {
                        "start_idx": 1961,
                        "end_idx": 1969
                    },
                    {
                        "start_idx": 2045,
                        "end_idx": 2053
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-10T15:00:39.640Z"
}