{
    "url": "https://writing9.com/text/62a319c2b948af001881ccd5-museums-and-art-galleries-should-concentrate-on-local-works-rather",
    "file": [
        "data",
        "8",
        "62a319c2b948af001881ccd5.json"
    ],
    "topics": [
        "museums",
        "art",
        "galleries",
        "works",
        "cultures",
        "artworks",
        "countries"
    ],
    "question": "Museums and art galleries should concentrate on local works rather than showing the cultures or artworks from other countries.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's true that these days some arts events have fewer native works. Subsequently, there is a growing discussion that art galleries and museums should focus more on exhibiting local artworks to illustrate a country's cultures than on showing works of other regions. However, in my opinion, I completely disagree with the statement.",
        "The major reason is that it will reduce the number of visitors to those exhibition events. To elaborate, most people  prefer to see art at the actual place because they expect to see artefacts from oversea. Besides, each person they have different preferences, hence, focusing specifically on local work may not fulfil a complete need for them. In addition, people usually aim for gaining some inspiration for creating their own, therefore, if galleries have merely one type of work that is impossible for them to go there. And for these reasons, exhibitors should focus on people's needs and regards the number of them.",
        "Furthermore, those galleries or museums will lose their identity. In fact, the objective of those places is for showing rare pieces of art to the public as well as to let people consume differences in artists' expressions. Moreover, they are the place that embraces the diversity of cultures, and spectators are fascinated to acknowledge them because they rarely see them in their typical day. Generally speaking, local culture is ubiquitous that we could see every day by bombarding ourselves with a street or oven to interact with communities in our city. It doesn't imperative to go to consume it at the museum or arts. Therefore, every place where responsible to show artworks should keep maintain diversity across the world in order to maintain its core value.",
        "In conclusion, I totally disagree with the above argument because the proportion of visitors might decline and its value will be disappeared by the fact that distributors attempt to show only a local work."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "maintain",
                "start_idx": 1644,
                "end_idx": 1652,
                "error": "Change the verb form",
                "error_des": "The verb maintain is usually in the gerund form when following the word keep. Consider replacing it with the -ing form.",
                "suggetions": [
                    "maintaining"
                ]
            }
        ]
    },
    "submitter": "chdreamzase",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "besides",
            "however",
            "subsequently",
            "in addition",
            "hence",
            "therefore",
            "that is",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 441,
                        "end_idx": 447
                    },
                    {
                        "start_idx": 689,
                        "end_idx": 695
                    },
                    {
                        "start_idx": 905,
                        "end_idx": 911
                    },
                    {
                        "start_idx": 1123,
                        "end_idx": 1129
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-10T10:48:34.120Z"
}