{
    "url": "https://writing9.com/text/62a406a8bddc390018145616-some-people-think-the-news-has-no-connection-to-peoples",
    "file": [
        "data",
        "8",
        "62a406a8bddc390018145616.json"
    ],
    "topics": [
        "people",
        "news",
        "connection",
        "lives",
        "waste",
        "time",
        "newspaper",
        "television",
        "programs"
    ],
    "question": "Some people think the news has no connection to people's lives, so then it is a waste of time to read the news in the newspaper and watch television news programs. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Approaching modern lifestyles where everyone finds ascertain phenomenon around disinformation on social media platforms. Whereas grabbing intentional focuses on accommodative fields, their direction opinions about the spare present can increase anxiety. In this thesis, I strongly agree with the opposite daily broadcast toward gain acknowledged on several global occurrences.",
        "Foremost recent broadcast beginning overwatched articles which must be qualified time consumptions. However, this ciscrumstate against misunderstanding of collective society for every reader. Firstly, online channels have imposed commonplace issues that outweigh repetitive produces. One of the most significant aspects of the next generation retains meaningful interests in cultural perspectives. For instance, CNBC data with detailed content following the victim's complaint discovery. Therefore, information channels are doing a range of creativity to navigate outsource critics aim understandable and ambitious media combinations.",
        "Secondly, there is an effective division of economic crease and extending diverse cultures becoming aggressively progress. Numerous residents, especially young adults who have wasted seconds on social media outperform ignoring national conflicts. Hence, they are a lack of responsive conversations about globalization problems and also documentary journals. Additionally, this wrong behaviour will integrate serious issues over the next ages. For instance, gun enforcement is differently applied in U.S states, where homicide criminals must be sued over the internet and television. Consequence occurrences have shown in public to be aware hazard crimes are from surrounding places.",
        "To summarize, spending a particular hour in a day watching administrative information is building cultural correlations. Additionally, assisting common ethical analysis of whether an individual participates in society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nhunggphamm",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "hence",
            "firstly",
            "however",
            "next",
            "therefore",
            "additionally",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-11T03:29:15.810Z"
}