{
    "url": "https://writing9.com/text/62a4ab8dbddc39001814573c-both-men-and-woman-care-more-about-their-appearance-today",
    "file": [
        "data",
        "8",
        "62a4ab8dbddc39001814573c.json"
    ],
    "topics": [
        "men",
        "woman",
        "care",
        "appearance"
    ],
    "question": "Both men and woman care more about their appearance today than they did in the past. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, personal image plays an important role for human beings. Compare to the old-time, individuals really focus on their looks from the outside recently. I totally agree with this statement, I believe with the progress of society and the development of technology, people have changed their attitudes and consumption habits in buying fashionable goods. This essay will discuss the reasons why humans consider that appearance is more vital in present than before.",
        "First and foremost, thanks to the progress of society, there are more and more international chains for clothing popping out in the cities. This is more convenient for customers to know different brands around the world, recognize the latest fashions, and shop for the trendiest clothes of the season. Besides, most of the shops offer standard purchaser services, for instance,  free shipping, free return, and also free delivery. Which is way more suitable than the past community. As a result, citizens really spend a lot of money on their images.",
        "Moreover, due to the development of technology, social media has become one of the elements of our lives. Users are keen on posting photos, selfies, or short videos on their own platforms day by day. They found of sharing their daily life, demonstrating their daily outfits, and proving to others how fancy their being is, therefore, this is also how the word “OOTD” came from – an outfit of the day. As a consequence, both males and females are used to compare with each person and even ask themselves to illustrate different styles on each post.",
        "In conclusion, in this digital era, a respectable look is of greater significance and much more reachable the history. Finally, the purpose of wearing clothes for a person is not only because of living  but also to seek their own superiority of appearance."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "old-time",
                "start_idx": 81,
                "end_idx": 89,
                "error": "Correct your spelling",
                "error_des": "The word old-time doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "old time"
                ]
            }
        ]
    },
    "submitter": "amywei2006888",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "as a result",
            "besides",
            "therefore",
            "finally",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-11T15:14:06.417Z"
}