{
    "url": "https://writing9.com/text/62a51bc6bddc3900181457e6-today-increasingly-more-people-have-freedom-to-work-or-live",
    "file": [
        "data",
        "8",
        "62a51bc6bddc3900181457e6.json"
    ],
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation",
        "system"
    ],
    "question": "Today increasingly, more people have freedom to work or live anywhere in the world due to the development of communication technology and transportation. Do the advantages of this system outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is true that the technological developments in communication and transportation aspect made it possible for people to live and do jobs in every corner of the world. One of the most heated debates is whether this trend is beneficial. For my part, although some drawbacks related to this phenomenon, I believe there are actually more merits to be gained from this.",
        "On the one hand, the workers face some downsides. One disadvantage would be the low working efficiency for staff. For example, the worker who works at home tends to feel a sense of loneliness because there is no colleague around them and there is no working environment which is helpful for them to concentrate. As a consequence, the officers are prone to suffer from mental diseases like social disorders, resulting in low-efficient performance in their job and life.",
        "On the other hand, I believe that both people and companies can have access to more benefits. The first merit is that it increases the chance for adults to chase a higher salary. The goal for an individual to work is to earn money. However, there are some opportunities to make more money in a foreign country, due to the advanced technology like planes and trains, people can achieve their own goals and live a better life by moving to a new place. As such, the company will face the advantage which is led by the development of technology. A company can expand its business abroad  or transform into an international company to make lucrative profits and enlarge its reputation and influence.",
        "To conclude, the transformation of the communication system and transportation system has affected people in a large number of aspects, despite some demerits indeed exist, I believe the benefits are more in the number of this trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "3071334368",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "first",
            "although",
            "however",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 121,
                        "end_idx": 127
                    },
                    {
                        "start_idx": 884,
                        "end_idx": 890
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1217
                    },
                    {
                        "start_idx": 1639,
                        "end_idx": 1645
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-12T01:05:06.508Z"
}