{
    "url": "https://writing9.com/text/62a5baebbddc3900181458d3-living-in-a-country-where-you-have-to-speak-a",
    "file": [
        "data",
        "8",
        "62a5baebbddc3900181458d3.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems.\n\n\nAgree to disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most of the immigrants are facing social challenges as well as practical challenges due to the accent barriers in a different homey.I completely agree with this statement, in this essay I will discuss several factors with relevant examples.",
        "On one hand, many public travels from one homey to another homey for their individual purpose such as to work and to study. It is difficult for immigrants to communicate in different languages with locals because they do not have proficiency in that region's native dialect. As a result, this situation leads them into trouble while shopping grocery or reading signboards. In addition, the community feel isolated when they attend any public local gathering, due to the accent barrier they can not understand each other's accent.",
        "There are several other practical challenges first of all, communities are facing difficulty in job search in a foreign nation. In some sectors, many companies prefer only local employers for convenient communication. For instance, If any student studying in Poland, after the completion of the study they tend to learn polish otherwise it is less chance that they will get jobs in Poland. Secondly, in a foreign country work culture of the company is different from their native country. Sometimes it is hard to explain ideas about the project to other colleagues.",
        "To sum up, However, some people think that the language barrier is not a major problem, people find it difficult on the initial days who live in a different country. In my opinion, people can avoid social and practical problems by learning a foreign language and without  proficiency in a particular language will become trouble for individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "safideraiya7",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "otherwise",
            "such",
            "first",
            "as a result",
            "however",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-12T10:13:03.588Z"
}