{
    "url": "https://writing9.com/text/62a657e2bddc390018145a27-some-people-fail-in-schoolbut-end-up-being-successful-in",
    "file": [
        "data",
        "8",
        "62a657e2bddc390018145a27.json"
    ],
    "topics": [
        "people",
        "school",
        "life",
        "case"
    ],
    "question": "Some people fail in school,but end up being successful in life.Why do you think that is the case?What is the most important thing to succeed in life?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern time, it is observed, that there are  students who not be able to pass exams properly, however,their life after school  will end well. In that case, in spite of the fact that  they didn't have a good job in their educational background, they could find their own way to flourish their talent and be recognized as a successful person. well, in the paragraphs below we will discuss such an issue then I'll express my opinion.",
        "Firstly, due to educational systems which are considerably concentrated on  old-fashioned and outdated methods of teaching and because of the exam patterns that are testing different students with different talents in the same way. Therefore the creativity of children does not flourish. In addition, their interest is considered insignificant, as, the only thing that is important is their grade; as a result,many students opt out of their education. therefore it is the examination modelling that is causing issues in the community.",
        "Secondly, each of us has a god-gifted capability of doing something extraordinary. So, once we realize this capability we can figure out our own way of success. Moreover, hard-working and perseverance are the most crucial elements to succeed in life; for instance, Gandy could succeed in his mission due to solely  consistency.",
        "To conclude, I opine, that there are numerous factors which could lead to success in life, and education in school is just one of these ways, since,  I believe our choices are limitless and the only required thing is to focus on ourselves to figure out what are we made for?"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kosar",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "such",
            "as a result",
            "then",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "that is",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-12T22:12:44.019Z"
}