{
    "url": "https://writing9.com/text/62a7dfffbddc390018145c74-in-theie-advertising-businesses-nowadays-usually-emphasise-that-their-products",
    "file": [
        "data",
        "8",
        "62a7dfffbddc390018145c74.json"
    ],
    "topics": [
        "theie",
        "businesses",
        "emphasise",
        "products",
        "development"
    ],
    "question": "In theie advertising, businesses nowadays usually emphasise that their products are new in some way.Why is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancement in technology has brought about the popularity of the advertisement, the society can see adverts almost everywhere. Most of them are trying to persuade the customers that their inventions are the latest. There are several reasons for this issue, as well as consequences. These effects may be both positive and negative, but I personally think the pros might outweigh the cons.",
        "The main reason for this phenomenon is to make their inventions stand out from others invented by different companies. If businesses put emphasis on saying that their productions are  the first in their fields, competitors cannot copy them. Once the business has a monopoly on an invention, it will have copyright protection that can blame other companies if they fail to obey the copyright rules. Another reason is that some buyers are interested in owning the products which are the newest. They tend to buy novelty things or something they have never touched before. As a result, companies selling these goods are likely to promote their sales.",
        "However, too many adverts saying they are the latest may bring some negative impactions. Since they are expanding their fame, they definitely exhibit a lot in various ways such as on-net platforms or on the streets. The advertisements appearing too many times makes it a common thing to the citizens that they hardly pay attention to them. Also, it can get on people's nerves and distract them from their work. What's more, the community may not want to be the first user for fear that the productions cannot meet their expectation. Instead, they want others to do the review first before deciding to buy something new. Consequently, this may make the sales of the products at a standstill for a long period of time after being shown to the public.",
        "In conclusion, I believe that businesses emphasizing that their inventions are new in some way is a good thing and it is beneficial for sellers and buyers, but i do think there are some disadvantages of claiming the products are the latest."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1945,
                "end_idx": 1946,
                "error": "Change the capitalization",
                "error_des": "The pronoun I should always be capitalized.",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "087obu0001",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "as a result",
            "however",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-14T01:11:46.047Z"
}