{
    "url": "https://writing9.com/text/62a71ad7bddc390018145b44-prevention-is-better-than-cure-researching-and-treating-diseases-is",
    "file": [
        "data",
        "8",
        "62a71ad7bddc390018145b44.json"
    ],
    "topics": [
        "“prevention",
        "cure”",
        "diseases",
        "measures"
    ],
    "question": "“Prevention is better than cure”. Researching and treating diseases is too costly so it would be better to invest in preventive measures. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With regards to the popular quote “Prevention is better than cure”, it is more sensible to invest in precautionary measures rather than spending funds on expensive and needless research and treatments. However, while I believe that medical discoveries and findings carry their own value to some extent, I agree that investment in creating preventive actions is far superior.",
        "Nevertheless, identifying various methods of treatments has its own benefits, such as for curing dangerous diseases, like cancer and tumour because not every sickness requires preventive strategies. To elucidate, for example, extensive research becomes essential for patients suffering from Alzheimer’s to fill gaps in the treatment process. Moreover, in recent years, the emergence of new viruses, such as Coronavirus, and bacteria makes it imperative for medical experts to study such microorganisms on a bigger scale to introduce cures accordingly. Hence, medical research cannot be completely neglected.",
        "Conversely, despite the merits stated above, creating awareness about healthy remedies from the beginning benefits people in several ways, because the human population is yet to be educated on basic healthy habits and associated advantages, such as exercising regularly, monthly body checkups, consuming nutritious foods, and so forth. Moreover, physicians should create campaigns to instruct the public about minor health-related issues that lead to more serious consequences in the long run. For instance, drinking water, seldomly, results in kidney infections, and on which renal specialists still fail to design awareness campaigns. Therefore, governments must consider investments on this side of the road also.",
        "In conclusion, however, results from medicalresearchcontribute to curing a vast number of diseases, but they also prevent scientists and surgeons from exploring more avenues to design preventive plans and actions. Hence, in my overall opinion, roughly 50% of the budget should rather be allocated to the public’s health and safety department to promote wellness among nations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parvezshehzeen",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "accordingly",
            "such",
            "also",
            "nevertheless",
            "conversely",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-13T11:12:47.601Z"
}