{
    "url": "https://writing9.com/text/62a8df31a21aef00182b4c92-as-most-people-spend-a-major-part-of-their-adult",
    "file": [
        "data",
        "8",
        "62a8df31a21aef00182b4c92.json"
    ],
    "topics": [
        "people",
        "part",
        "adult",
        "life",
        "work",
        "job",
        "satisfaction",
        "element",
        "factors",
        "expectation",
        "workers"
    ],
    "question": "As most people spend a major part of their adult life at work, job satisfaction is an important element of individual wellbeing. What factors contribute to job satisfaction? How realistic is the expectation of job satisfaction for all workers?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a world where working is an inseparable part of our lives, job satisfaction which is determined as a pleasurable or positive emotional state resulting from the appraisal of one’s occupation is so important, and some factors can make these positive emotions promote or decline; nevertheless, a number of them are practical, yet others just originate from the intentions of employees. In the following, I am going to mention these factors and clarify how realistic are they.",
        "To begin with, there are a number of elements that make a person satisfied with his/her career; for example, good relationship with both colleagues and superiors, good balance between work and life, job security, attractive salary, interesting occupational content, peaceful work environment, neat and tidy job environment and so forth.",
        "However, on the one hand, implementation of some of the above-mentioned materials is not practical; for instance, for a miner, career ambience calmness, as well as neatness, are senseless. Moreover, a dishwasher is not paid very well therefore, the outcome of such positions is not tempting. On the other hand, beyond the shadow of a doubt, some of the aforementioned elements can exist in any type of profession, and the demand for having them in every occupation is so proper and true. As proof, wanting to work with others in a company, well relationship with co-workers is a pivotal and real request for any employee.",
        "In conclusion, regarding profession contentment and its real and unreal agents, several notions with the potential to be applied have been elucidated in the above paragraphs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "erepublic73",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "nevertheless",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-14T19:26:20.396Z"
}