{
    "url": "https://writing9.com/text/62a8570bbddc390018145d30-animals-are-in-a-danger-of-extinction-some-peolle",
    "file": [
        "data",
        "8",
        "62a8570bbddc390018145d30.json"
    ],
    "topics": [
        "animals",
        "danger",
        "extinction",
        "peolle",
        "humans"
    ],
    "question": "Animals are in a danger of extinction . Some peolle think that we should protect only those animals which are useful for humans. To what extent do you agree or disagree with statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large number of types of animals are in a danger and on the brink of extinction. For this reason, some humans think that should be protected only those animals which are useful for our lifestyle. I totally disagree with this opinion, as I believe that could be saved all creatures who are living on our planet.",
        "First of all, humans ought to provide  protection not only for useful animals but all alive things on our planet. These activities will be fair towards  every creature, as they stabilize the animal kingdom. For example, if one type of bestial will die, then will begin  chaos in our natural world. Each little creature influence of ecosystem’s lifestyle. For the whole of our world’s life, folks have been killing a lot of different types of entities. These activities begin to complete the disappearance of predators, herbivores, birds, fish and others.",
        "The second key factor is that humanity does not completely investigate our flora and fauna. As that technologies and people’s brains are not enough developed to  understand the structure of the native world. Humankind still doesn’t know  what kind of animals are living in hard-to-reach places, like deep waters, caves, and uninhabited jungles. For instance, recently science find a new type of fish in  Antarctica. They dwell in cold water under a degree -36 C. It proves that falk doesn’t have  enough information about the history and the lifetime not only of our planet but the galaxy too. Despite this,  science continues to develop and recognize new knowledge.",
        "In conclusion, I strongly disagree with this idea, as I feel that should be defended for each alive, who dwells on the Earth. Mankind ought to take care of all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rruwwwa",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "first",
            "then",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 27,
                        "end_idx": 34
                    },
                    {
                        "start_idx": 154,
                        "end_idx": 161
                    },
                    {
                        "start_idx": 383,
                        "end_idx": 390
                    },
                    {
                        "start_idx": 1119,
                        "end_idx": 1126
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-14T11:16:25.522Z"
}