{
    "url": "https://writing9.com/text/62a95409a21aef00182b4d1e-many-people-go-to-university-for-academic-study-more-people",
    "file": [
        "data",
        "8",
        "62a95409a21aef00182b4d1e.json"
    ],
    "topics": [
        "people",
        "university",
        "study",
        "lack",
        "workers",
        "electricians",
        "plumber"
    ],
    "question": "Many people go to university for academic study. More people should be encouraged to do vocational training because these is a lack of qualified workers such as electricians and plumber. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that many people go to university rather than follow vocational training. While I agree that the population should graduate academic, I believe that we should also encourage more people to qualify employees such as electricians and plumbers.",
        "On the other hand, there is a variety of reasons why boys and girls should go to institutions. One reason is that graduating from a university help everyone to find a good job with high qualification. As a result, their income becomes better and they have a good life. Therefore, they can buy a comfortable house for themselves and have luxury travel on their holiday. Furthermore, they have many opportunities to promote their works. For instance, a huge empire business such as Samsung where always seek well-candidates for manager position when student have just graduated from their academy. It is meaning that they can more opportunities in the future.",
        "On the other hand, more people also should be encouraged to do professional work such as electricians and plumbers. Firstly, vocationally-trained help labours who earn money sooner. Hence, when they earn themselves, they become more mature due to their life. Secondly, such workers are vital when new buildings are constructed or when existing buildings have to be renovated or simply maintained.  Indeed, in many countries, the permanent maintenance staff of skilled tradesmen is employed in hospitals, and museums, ensuring the safety of all who use the building.",
        "In conclusion, although nobody can deny the need for studying at university, I certainly argue that vocational training roles are vital when many countries lack qualified workers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lehao2306",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "hence",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-15T03:48:51.652Z"
}