{
    "url": "https://writing9.com/text/62a9620aa21aef00182b4d2c-as-cyber-perpetration-is-becoming-a-main-online-problem-social-media",
    "file": [
        "data",
        "8",
        "62a9620aa21aef00182b4d2c.json"
    ],
    "topics": [
        "cyber-perpetration",
        "media",
        "companies",
        "government",
        "policy",
        "ies"
    ],
    "question": "As cyber-perpetration is becoming a main online problem, social media and technological companies should be obligated by government to launch strict policy(ies) against cyber-bullying. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the years, technology has played a dominant role in the social networking of various personals. There is an ongoing view that online penetration of people's internet privacy is becoming the main issue and that networking platforms should be monitored by the government with strict rules against internet oppression. This essay extensively concurs with this statement, concluding with my opinion.",
        "Firstly, the major reason why this initiation will solve the ongoing disruption is because of the low infringement of individual privacy that it will encourage. Further, many individuals will no longer have to have concerns about their social media accounts or profile because of the rules that will be implemented. For instance, an Instagram account of known celebrities will not be easily hacked or random individuals will not be able to give negative comments on each of their actions. However, this initiation will drastically minimize the interruption of various cyber social platforms.",
        "Another reason why I agree with this notion is the various reduced rate of having access to people's assets it will encourage. Many cyber bullying is for an aim, either projecting financial win or social satisfaction which is why hackers go to the length of knowing a user's login access. For instance, the renowned cyber-fraud hacker, Huspuppi was caught in the year 2020 as a result of his various vices of infringing on users' corporate emails in order to achieve a hacking scheme known as BEC with the sole aim of demanding a ransom amount of money. Undoubtedly, if these rules are executed, it will reduce social crime and infringement.",
        "Conclusively,the limitation of social crime and infringement of privacy will be achieved as a result of the proper execution of set policies from the government. On the other hand, these problems cannot be totally solved because it is seen as a source of livelihood for individuals. However, the onus rest on the government to provide employment scheme for the youths and regular awareness should be done regularly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "simeagbanoma",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "as a result",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-16T02:44:12.312Z"
}