{
    "url": "https://writing9.com/text/62aa81c2a21aef00182b4f5b-in-many-places-new-houses-are-needed-but-the-only",
    "file": [
        "data",
        "8",
        "62aa81c2a21aef00182b4f5b.json"
    ],
    "topics": [
        "places",
        "houses",
        "space",
        "countryside",
        "people",
        "homes"
    ],
    "question": "In many places, new houses are needed, but the only space available for building them is in the countryside. Some people believe it is more important to protect the countryside and not build new homes there. \nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation has advanced the economy in different aspects where new opportunities are growing in every part of the world. Hence, the housing market has the significant improvement over the decade where nowadays, the majority of the flocks are utilising the green outdoors far away from cities as a solution to the urban housing problem. However, the rest who are opposed to the argument believe this is a negative headway. This essay will further elaborate on this with some relevant examples.",
        "To begin with, urbanisation has already come to the point of overcrowding where people do not have personal space for a relaxed lifestyle. Irrespective of the amenities, busy roads with polluted air and manmade parks with empty spots have depressed humans mentally and physically. It is proved with facts that, individuals are willing to relocate to the countryside to have a peace of mind as the current developments in the transportation infrastructures. For example, a study conducted by the World Bank depicted there is an upward trend in rural housing to mitigate the space issues in commercialised areas. Moreover, the landscape and surroundings are eye-catching, and more opportunities to engage in outdoor activities have increased the current demand. Nevertheless, families will prefer a house overlooking a green mountain rather than a studio apartment.",
        "On the flip side, environmentalists are against the rising developments in the wild. According to their ideology, nature has devastating impacts as an effect of logging to create new houses such as landslides, floods and much more. Furthermore, it has a harmful impact on biodiversity and invades the animals’ spaces. For instance, wild elephants are attacking houses due to a lack of space for them to move around.",
        "To sum up, it is important to have a good balance between nature and human activities to eradicate natural disasters. According to my personal perspective, there should be a limit when it is come to building new houses far away from towns and finding more eco-friendly solutions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "randyrush",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "to begin",
            "such",
            "furthermore",
            "nevertheless",
            "hence",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-16T01:35:48.673Z"
}