{
    "url": "https://writing9.com/text/62aaf705a21aef00182b4feb-foreign-tourists-abroad-should-be-charged-more-than-local-people",
    "file": [
        "data",
        "8",
        "62aaf705a21aef00182b4feb.json"
    ],
    "topics": [
        "tourists",
        "people",
        "tourist",
        "attractions"
    ],
    "question": "Foreign tourists abroad should be charged more than local people when visiting the local historical and cultural tourist attractions.To what extent do you agree or disagree? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a saying that a higher entrance fee ought to be carried out among outsiders who are specifical for sightseeing in the background of the flourishing of tourism compared to locals over the last decades. In this essay, l am going to explain why a higher fee for tourists will have negative effects by suppressing the desire of visiting.",
        "To begin with, at the heart of this matter is that more and more visitors cause damage to the protection of these attractions to some extent, especially for historical sites with a high value, resulting in an increasing input to maintain them every year. In other words, tourists are more responsible for supporting the preservation of these places considering a direct duty. However, if people have to face a so expensive cost that it may occupy their household budget, it will be obvious to reduce their motivation to travelling. In a long run, the local economic condition will be worse in some cities majoring in the tourist trade. For instance, after relevant departments set a higher ticket rate on the Taj Mahal, one of the most famous buildings in the world, India needs to struggle with a dropping income from this main tourist site.",
        "In addition, l firmly believe that it will hurt locals to varying degrees. To be more specific, based on the physical situations that residents rarely visit these scenic spots where they may already have been a lot of times, a dear ticket will not only directly fluence on the tourists but also harm their salaries more or less. For example, Thailand, a typical country dominated by tourism, may lose its advantages to improve their finance after experiencing the rising price of commodities epidemic. According to a report, plenty of young Thais will face a jobless problem after graduating.",
        "In conclusion, l don’t approve of such an issue to enhance prices on the grounds of double defects on both foreign individuals and local people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "testtaker1",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "however",
            "last",
            "in addition",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-16T09:25:37.965Z"
}