{
    "url": "https://writing9.com/text/62ab8feba21aef00182b5106-write-the-advantages-and-disadvantages-of-the-internet",
    "file": [
        "data",
        "8",
        "62ab8feba21aef00182b5106.json"
    ],
    "topics": [
        "internet"
    ],
    "question": "Write the advantages and disadvantages of the internet.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the Internet is considered to be the most commonly used invention. However, what about the other side of the coin? It is my honest belief that the web is constituted to be extremely vital in our daily routine.",
        "There are countless pros to surfing the net in our era. Initially, Internet can provide access to a wide age of information on the spot. In other words, individuals can take advantage of the accessibility that it offers by enriching their knowledge as well as widening their horizons. For instance, youngsters may search on Wikipedia for data about historical events, or even other essential factors that will help them complete their school tasks more conveniently.Moreover, Internet assists people to gain access to numerous platforms, such as social media. To be more precise, social media and the Internet have made the way we contact each other effortlessly. To illustrate this, individuals can easily interact with fellow peers and long-distance  relatives with just the \"click\" of the bottom. As an outcome, comfort and intelligence are the two of the most fundamental assets of the net.",
        "Still call mom not everything in life is black, or white. First and foremost, the web is mostly considered to be misinformative and seductive. In more detail, it can be remarkably harmful, especially for young individuals, because they can be victims of misinformation. For instance, there is ample evidence that despite the plenty of innovative knowledge the Internet is giving to everyone, a significant number of these are false data. Adding to this, surfing the Internet may be disastrous for a person's mental health. What is meant is that these platforms are being excessively addictive. For example, it's observed the phenomenon  that scions are passing most of their valuable time on Instagram, TikTok or Facebook, ignoring their school tasks completely. As an impact, it can be incredibly unhealthy as well as provide people with seductive details.",
        "To round up, taking all the aforementioned arguments into deep consideration, it is apparent that the Internet includes both benefits as well as drawbacks for people of all ages. Notwithstanding, It is my sincere belief that the pros outnumber the cons. Nonetheless, something radical should be eventually done, so that users utilize it in moderation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dalialazaretou99",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "first",
            "initially",
            "however",
            "in other words",
            "nonetheless",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-06-16T20:26:50.204Z"
}