{
    "url": "https://writing9.com/text/62accb48a21aef00182b5291-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": [
        "data",
        "8",
        "62accb48a21aef00182b5291.json"
    ],
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers"
    ],
    "question": "In the future all cars, buses and trucks will be driverless. The only people travelling inside these vehicles will be passengers.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a prevailing trend of driverless services, which indicates there are no longer operators in transportation tools. Whether this tendency is beneficial becomes a heated debate. For my part, despite some merits related to this phenomenon, I tend to believe more drawbacks we will face in the future.",
        "On the one hand, a driverless transportation system can lead to some advantages. The first benefit is the owner of vehicles can have a rest on the way to companies or go back home from companies. In view of this, staff will obtain a better spirit while working in offices. As a consequence, the efficiency of production will be promoted significantly. On top of that, this service makes sure the whole transportation networks run smoothly, which not only saves time consumption on roads but also reduces the risks of a car crash.",
        "On the other hand, there are more downsides which are induced by this trend. Firstly, the people who work as taxi commuters, bus drivers or truck drivers will lose their job since their job will be replaced by machines. As a result, the government will face a serious problem of unemployment. Moreover, AI machines are still not as political as humans when there are some emergencies. For example, if there is a woman going to be born a baby, AI may keep its original plans rather than changing the destination to hospitals. When these ethical problems happen, programs may cause a huge loss due to the lack of experience. Meanwhile, the whole system is undergoing threats come from cybercriminals because the whole service is built on the internet. In this sense, clients and car owners may face dangers at any time.",
        "To conclude, after having examined the pros and cons, although there are indeed some benefits led by the appearance of driverless vehicles, I reckon that more disadvantages we have to deal with if we adopt this technology in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "3071334368",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "as a result",
            "firstly",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-17T18:54:39.933Z"
}