{
    "url": "https://writing9.com/text/62ac43bba21aef00182b51c6-with-the-rise-of-e-books-comes-the-decline-in",
    "file": [
        "data",
        "8",
        "62ac43bba21aef00182b51c6.json"
    ],
    "topics": [
        "rise",
        "e-books",
        "decline",
        "paper",
        "books",
        "people",
        "step",
        "trend"
    ],
    "question": "With the rise of e-books comes the decline in paper books. Some people see this as a good step forward while others do not. What are advantages and disadvantages of this trend.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The increase in electronic books has resulted in the reduction of paper books. Certain individuals perceive it as a good way to move ahead while others do not. This will cause an increase in the use of computer gadgets and the accessibility of materials online.But there will also be some drawbacks.",
        "One evident plus of the rise of iBooks is the increased usage of electronic apparatus like mobile phones and notepads.This will encourage so many people to engage in computer training,so as to learn  how to operate the devices,as almost every detail and write-up's  now on the internet. As well as boosting the sales of these electronic apparatus thereby improving profits and products turn up in the market. For instance, at kings college,about 80% of students use cell phones and laptops, and the majority of the classwork and assignments are done online. Another merit  is accessibility.Materials for learning,homework or articles can be accessed from anywhere as long as one has his/her device like a phone with them.",
        "There are obvious demerits of having steady growth in the use of e-book readers.Firstly,there can be network challenges. The climatic changes that are rainfall,storms and winds  can affect the cables resulting in network disruption.For example, a student of madonna university who wants to browse their topic for a presentation couldn`t go through as the site is not opening due to no access.Secondly,is the displacement of the paper book. With the rate of utilization of these devices, booklets will be outdated and finally be out of place resulting in no sales for publication industries.",
        "In conclusion,while there are plus points for the high utilization of iBooks,paper books can be displaced over time and network challenges will be experienced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "firstly",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-17T09:29:17.592Z"
}