{
    "url": "https://writing9.com/text/62afaaf3a21aef00182b56ae-some-people-say-that-the-government-should-pay-for-the",
    "file": [
        "data",
        "8",
        "62afaaf3a21aef00182b56ae.json"
    ],
    "topics": [
        "people",
        "government",
        "healthcare",
        "education",
        "governments",
        "responsibility"
    ],
    "question": "Some people say that the government should pay for the public healthcare and education while others say it is not the governments responsibility do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays social guarantees are on the agenda of the overwhelming majority of states. The degree of mandatory nature of governmental support regarding several fields of such services provokes a huge number of discussions in various communities. In my view, it should be agreed that the government is obliged to provide the appropriate level of subsidies for public healthcare and education. The present essay will provide a comprehensive argumentation of why sovereign support is essential in this regard.",
        "First, it should be stressed that both mentioned areas are crucial for the development of modern society. It is notorious that if we want our people to make the national economy wealthier, the authorities should provide the appropriate level of social guarantees which complies with the nation's desires. For instance, many research works stress that the quality of life of the population is highly affected by the policies provided to people. It is precisely known that the contribution of people can be giant to the whole sovereign.",
        "Second, many countries support the best practice of granting the most talented students and youngers who represent vulnerable categories of society. This policy provides the idea of the diversity of universities to public and private ones. In light of the objective of the vast majority of constitutions, human rights can be divided into several types, including social guarantees. In this regard, it is crucial to provide the citizens with the opportunity to get proper medical and educational services, and governments are fully responsible in this case.",
        "To conclude, it is undoubted that the government should pay for public healthcare and education. State institutions should provide a range of subsidiary payments and plan the annual budget which complies with human needs. Searching the solutions to those extremely significant issues can map out further milestones of state development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vptrub",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "further",
            "such",
            "first",
            "second",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-19T23:08:00.101Z"
}