{
    "url": "https://writing9.com/text/62af9487a21aef00182b5691-some-people-say-history-is-one-of-the-most-important",
    "file": [
        "data",
        "8",
        "62af9487a21aef00182b5691.json"
    ],
    "topics": [
        "people",
        "history",
        "schools",
        "subjects",
        "world",
        "science",
        "technology"
    ],
    "question": "some people say history is one of the most important schools subjects. Other people think, in today's world, subjects like science and technology are more important than history.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite some individuals thinking that history is fundamental, others believe that knowledge in science or in the technology sector is as important as history or even more.",
        "To be honest, I think that historical knowledge is important but not fundamental. Nowadays, learning and knowing history could be essential for  society, learning from the past is the first step for don't make the same mistakes in the future.Moreover, For instance, the new generation is focused on the past, they are not racist because they have learned how dangerous can be and they have understood that the environment is special for humanity and that pollution is a big issue in our world. For these reasons, they are trying to improve,  protest and  help the old generation to correct their bad habits.",
        "On the other hand, in my opinion, most of these things that people can learn from the past are unuseful without science and technology, in fact, these 2 subjects are the gasoline for all the changes that the globe needs.Furthermore, For example, most people think that petrol is not good for the environment and that new energy systems are needed, so the society has learned from the past but without knowledge in these 2 disciplines, this is nothing. For these reasons, I think that in the modern world these subjects are fundamental.",
        "In conclusion, I do believe that the past is something to protect because it's a benefit for society and is important also for the future. Otherwise, in my opinion, science and technology are fundamental not only to be included in modern life but also for helping the globe, animals and the humans in living a better life in a modern and inclusive world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "achimichi95",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "otherwise",
            "also",
            "first",
            "furthermore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-19T21:56:55.808Z"
}