{
    "url": "https://writing9.com/text/62b00e68a21aef00182b56fc-some-people-believe-young-people-should-follow-tradition-other-believe",
    "file": [
        "data",
        "8",
        "62b00e68a21aef00182b56fc.json"
    ],
    "topics": [
        "people",
        "tradition",
        "individuals"
    ],
    "question": "some people believe young people should follow tradition other believe they should be free to behave as individuals discuss both view and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Traditions are rules that guide the behaviour of the public. While some exponents believe that youngsters should obey the culture of their communities, others opine that they should be given the freedom to behave as they wish. I support the view that young ones should abide by the tradition of their societies.",
        "On the one hand, leaving the youth to act as they like will allow them  to learn from their mistakes.  In other words, as they grow older, they encounter different challenges and they will be able to tackle them in their own ways if no rule  is set for them. When they get it right or when it goes the other way, they learn and move on with life.  For instance, my parents are disciplinarians who ensure they monitor all my actions while I was growing up. When they gave birth to  my younger brother, they were too old to do the same. My brother was able to deal with difficulties on his own and kept learning from his previous mistakes and as a result, he became independent early enough, while I rely on my parents  today. This goes to show that when younger ones are left to behave in their own ways, they learn more.",
        "On  the other hand, I am of the opinion that young people should follow the tradition of their societies in order to maintain discipline   This is because these cultures are designed in a way to guide our actions and reduce chaos in the nations. Thereby, making individuals  become better citizens later in life. In Yoruba land,  for example, children are expected to wake up in the morning to greet their parents. The males do this by prostrating and the females go on their knees. This has made many  do the same when they meet elderly ones anywhere so as to show their respects .",
        "In conclusion, although when the youth are free to act anyhow they like they learn from the experience, I believe making them  abide by the culture will maintain discipline in the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "although",
            "as a result",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-20T06:15:31.133Z"
}