{
    "url": "https://writing9.com/text/62b0941da21aef00182b57c9-some-people-believe-the-best-way-to-tackle",
    "file": [
        "data",
        "8",
        "62b0941da21aef00182b57c9.json"
    ],
    "topics": [
        "people",
        "pollution",
        "tax"
    ],
    "question": "some people believe the  best  way to tackle pollution is by paying tax others disagree. discuss both views and state your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals opine that the best way to reduce pollution is by making  organisations to pay a huge tax. Others argue that the menace can be tackled by using other methods. I believe other techniques such as awareness and regulations can help in the  eradication of this problem.",
        "On the one hand, companies are polluting the environment adversely. A high amount of carbon iv oxide is released into the atmosphere which has detrimental effects on human health. The expansion and growth of such companies will reduce. if the government can impose a tax on them and the money generated can be used to eradicate environmental pollution. For example, in Nigeria, the authorities increased the tax on pharmaceutical industries because they produce heavy waste. This led to the reduction of waste products released and lesser establishment of drug companies.",
        "On the other hand, many industries and the public are not aware of the health issues such as the increased risk of  cardiovascular infection, lung cancer and heart problems associated with pollution. Public awareness through television commercials, advertisements and social media can be done by the government. This allows the industries to know more about the danger that comes with toxic chemicals released, thereby limiting it. Furthermore, the leaders can regulate the pollutants from factories by placing a strict limit on the amount of carbon iv oxide and waste produces released from each company and ensuring every organisation abide by the rule. Thus, curbing  the issues of industrial pollution.",
        "In conclusion, even though taxing factories can lessen the harmful chemicals they produce, I believe more publicity and setting rules are more effective ways to curb this issue."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to ",
                "start_idx": 88,
                "end_idx": 91,
                "error": "Fix the infinitive",
                "error_des": "It seems that the use of particle to may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "[email protected]",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "such",
            "furthermore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 51,
                        "end_idx": 60
                    },
                    {
                        "start_idx": 625,
                        "end_idx": 634
                    },
                    {
                        "start_idx": 1044,
                        "end_idx": 1053
                    },
                    {
                        "start_idx": 1551,
                        "end_idx": 1560
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-20T15:39:25.634Z"
}