{
    "url": "https://writing9.com/text/62b0a39aa21aef00182b57e1-as-major-cities-around-the-world-are-growing-so-are",
    "file": [
        "data",
        "8",
        "62b0a39aa21aef00182b57e1.json"
    ],
    "topics": [
        "cities",
        "world",
        "people"
    ],
    "question": "As major cities around the world are growing, so are their problems.\nWhat are these problems for young people living in cities?\nWhat are possible solutions for these problems?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many big cities experience growth in recent years, yet it does not mean their drawbacks settle down. The young people who live in the fastest-growing place encounter some frictions in order to continue their life, such as real estate and health issues. I will share my thoughts about these hurdles and how we can alleviate the burdens of the young generations.",
        "The housing price has been an issue in  society as many youngsters cannot afford to buy a land house or have  apartment ownership. Many speculate that the old generations created this bubble. They bought some houses and apartments and invested at high prices especially if the places are located in the premium areas. Because of these greedy motions, the active-new generations cannot buy decent flats and they prefer to rent houses. However, some of them decide to buy a ground residence even though the location is in a rural town and they need to spend 1 hour in order to commute from house to office. Some experts estimate that millennials and generation z would not have a house certificate. So, the government should draft new regulations for house buying in order to control the price points.",
        "Another issue is the low health quality as a result of bad air pollution in the major capital because of the vehicle and manufacturing wastes. Jakarta just has a new record as the highest bad air level that exceeded to above 200 points, more than Mumbai and Mexico which frequently placed in the first and second place. Because of this matter, young individuals are threatened with some diseases that endanger their life. Also, the cities could not be an ideal place to nurture their children as the kids have limited access to play outdoor activities. Both local government and citizens need to take action. The accountable institutions must regulate the car ownership for each household and stricken the factory activities with a particular manufacture-working hour. This would not become reality if the people do not support  limiting car and motorcycle usage and using  mass transportation in order to maintain good air standards.",
        "In conclusion, the problems in some major growing cities are inevitable. Yet, we need collective collaboration from the formal system to the society to lessen the occurrence of vital issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hanizachri",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "as a result",
            "however",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "order",
                "occurrences": [
                    {
                        "start_idx": 184,
                        "end_idx": 189
                    },
                    {
                        "start_idx": 927,
                        "end_idx": 932
                    },
                    {
                        "start_idx": 1126,
                        "end_idx": 1131
                    },
                    {
                        "start_idx": 2058,
                        "end_idx": 2063
                    }
                ]
            },
            {
                "word": "house",
                "occurrences": [
                    {
                        "start_idx": 456,
                        "end_idx": 461
                    },
                    {
                        "start_idx": 570,
                        "end_idx": 575
                    },
                    {
                        "start_idx": 787,
                        "end_idx": 792
                    },
                    {
                        "start_idx": 949,
                        "end_idx": 954
                    },
                    {
                        "start_idx": 1039,
                        "end_idx": 1044
                    },
                    {
                        "start_idx": 1110,
                        "end_idx": 1115
                    },
                    {
                        "start_idx": 1840,
                        "end_idx": 1845
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-20T16:53:19.649Z"
}