{
    "url": "https://writing9.com/text/62b0aadaa21aef00182b57f1-some-people-think-that-what-children-watch-on-television-will",
    "file": [
        "data",
        "8",
        "62b0aadaa21aef00182b57f1.json"
    ],
    "topics": [
        "people",
        "children",
        "television",
        "influence",
        "behavior",
        "time",
        "influences"
    ],
    "question": "Some people think that what children watch on television will influence their behavior. Others think that the time they watch television influences their behavior most .Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A clean environment is necessary for the survival of human beings on this planet. Many regions are facing potential issues regarding land, water, and air pollution. This essay will discuss significant problems related to this matter and their solutions.",
        "One of the major threats that many communities are fighting is the worst quality of air. This is happening because of excess emission of carbon dioxide in the air. The main source of this smoke is a large number of cars and factories. Another issue that needs to be addressed is the industrial waste in the form of liquid that is flowing freely in rivers and lakes. It is proven that nitrogen present in wastage from factories is the main cause of marine wildlife. Finally, some individuals throw litter everywhere on land which is mainly the form of undegradable plastic. This kind of ignorance, therefore, must be avoided to limit these overarching issues.",
        "However, several measures can be taken to make the environment healthy for better living. First of all, the number of cars and mills which emit smoke must be reduced. This can be achieved by the implementation of eco-friendly policies by the concerning authorities. Another step that can be taken is the installation of recycling plants to clean waste materials of industries. There is also a need for community guidance to throw garbage only in trash cans which later can be processed to avoid much litter on the ground. As a result, these countries can solve the problem of pollution for the sake of the  better health of their residents.",
        "In conclusion, many parts of the world are fighting different types of pollution. Although gas-producing cars, factories, and garbage are significant problems, a variety of steps can be taken to resolve these issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farrukh.maqsood",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "as a result",
            "however",
            "therefore",
            "that is",
            "finally",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-20T17:58:12.236Z"
}