{
    "url": "https://writing9.com/text/62b2deb4a21aef00182b5aec-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": [
        "data",
        "8",
        "62b2deb4a21aef00182b5aec.json"
    ],
    "topics": [
        "countries",
        "people",
        "bout",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries more and more people are becoming interested in finding out bout the history of the house or building they live in. What are the reasons for this? How can people research this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently it has become more popular to investigate background information about a dwelling people live in. This essay will discuss the reasons for this phenomenon and suggest ways to conduct such research.",
        "Habitats tend to be curious about things that surround them. Since their accommodation is the place where  many of them might spend a significant amount of time, it is an inevitable desire to inquire for more details about it. The more information is known, the safer and more comfortable a person feels living in the building. Therefore, it seems reasonable to examine the history of the buildings so as to be aware of all the incidents that have happened there. For instance, some percentage of dwellers might move the building after they have discovered that something violent or illegal had occurred there on account of the fact that the place appears dangerous .",
        "There are a variety of methods to discover such  information. One of the most common ways is to ask the previous owner or neighbours about past events that took place. As they have been living there for some time, they might be aware of any necessary details about the place. For example, some elderly people have been living in the same buildings for many years  which means that they might know many details and incidents which happened.Furthermore, it is possible to collect all important facts by searching the Internet as people have a habit of posting interesting events as well as stories and all the news is saved there for a long time.",
        "To conclude, due to compelling reasons the history of the dwelling appeals to the owners of the property. Having become aware of what occurred to their building before, dwellers are likely to be more comfortable  and secure. In order to obtain  the data  both asking about previous habitants and checking the news can be used."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "golovach.anna1",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "furthermore",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "place",
                "occurrences": [
                    {
                        "start_idx": 300,
                        "end_idx": 305
                    },
                    {
                        "start_idx": 848,
                        "end_idx": 853
                    },
                    {
                        "start_idx": 1035,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1143,
                        "end_idx": 1148
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-22T14:21:22.292Z"
}