{
    "url": "https://writing9.com/text/62b22821a21aef00182b5a12-you-should-spend-about-40-minutes-on-this-task-one-of",
    "file": [
        "data",
        "8",
        "62b22821a21aef00182b5a12.json"
    ],
    "topics": [
        "minutes",
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "development"
    ],
    "question": "You should spend about 40 minutes on this task.\nOne of the consequences of improved medical care is that people are living\nlonger and life expectancy is increasing.\nDo you think the advantages of this development outweigh the disadvantages?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, modern societies are best characterized by having an increase in peoples' longevity and hopefulness resulting from therapeutical advancements. From my perspective, after juxtaposing the merits and drawbacks of such a phenomenon, the pros outstrip its cons. In this essay, I will bring some reasons for approving my claims.",
        "Living in the era of technology creates a wide variety of benefits when it comes to human well-being. To start with, the rate of infant mortality will be declined when medical observations of the mother and the child by utilizing state-of-the-art devices can significantly contribute to the health of the child and the mother. Besides, high-tech methods regarding diagnosis and treatment provide higher longevity for the elders, Specifically, the needs of modern families for the experience of the older family members can be caterers in this way. For example, children cab expend more time with grandparents when parents are at work; therefore, the old-aged people can benefit society in terms of the pragmatic experience they can offer children and parents for free. Above all, people will be far less likely to suffer from disenchantment and depression. The reason could be attributed to the fact that they never find themselves easily prone to death, for example, owing to simply getting afflicted with a cold. Thus, in a long way to success, technology-oriented medication can serve its purposes.",
        "On the other hand, some arguments can be made that having a higher life expectancy requires more monetary resources to afford the expenditures of the elders in terms of medical health care system necessities and entails large sums of money to be allocated to the section of pensioners that now can lead longer lifespan with time. But closer examination would reveal that the retired members of the family are healthier than before then they are still great assets to society, families, and children. For instance, my little daughters without the assistance of their grandfather could not go to the gym to exercise daily.",
        "To conclude that the boons of the medicinal furtherance outbalance its drawbacks in such a way that the community will be beneficiary from more presence of the elder members of the family."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mehdisafa1979",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "then",
            "besides",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-21T20:27:08.064Z"
}