{
    "url": "https://writing9.com/text/62b2da6ca21aef00182b5add-some-people-believe-that-universities-are-responsible-for-preparation-of",
    "file": [
        "data",
        "8",
        "62b2da6ca21aef00182b5add.json"
    ],
    "topics": [
        "people",
        "universities",
        "preparation",
        "employment",
        "responsibilities",
        "responsibility"
    ],
    "question": "Some people believe that universities are responsible for preparation of young people for employment. Others believe universities have other responsibilities. What do you think about the responsibility of the universities?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The primal character of education has been a debatable issue for decades. Many people support that students have to be reformed during their graduate studies for their future job, while opponents maintain that the role of educational institutions has other aspects. Personally, I support the latter idea and the main points of my view are presented in this essay.",
        "First and foremost, gaining knowledge is the most crucial factor in academic education. More particular, students have a generally knowledgeable background after  the leaving of secondary education and  only via graduation do they have the opportunity to focus on a specific field of their interest and expand their abilities in it. This can be clearly illustrated by the findings of the recent research  among pharmacologists,in which the majority of them claim that only during their studies make scientific experiments and learn how to manage the perfect dose of chemical treatment.",
        "Another point to support my argument is that individuals have the opportunity to raise political and critical thinking only via colleges. Indeed, persons , apart from paying attention to afford daily life's requirements, have also to cultivate their critical thinking as their social life to be improved. Therefore, college tutors provide topics on how  upcoming citizens should act and react in given political circumstances and controversial matters. For example, in the curriculum  of Athens Medicine School, there  are philosophical lessons which prepare students  to deal with critical matters such as the ethical use of genetic transformation.",
        "In conclusion, although young individuals can prepare for their future careers in the duration of their studies, I insist on the superiority of knowledge expansion and critical thinking that can be upgraded inside academic institutions. Therefore, state and educational experts should maintain an expanded academic program which will provide opportunities for scientific and social articulation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "niovikafantari",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "although",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-22T09:02:36.472Z"
}