{
    "url": "https://writing9.com/text/62b2f683a21aef00182b5b22-write-about-the-following-topic-solar-energy-is-becoming-more-and",
    "file": [
        "data",
        "8",
        "62b2f683a21aef00182b5b22.json"
    ],
    "topics": [
        "topic",
        "energy",
        "source",
        "household"
    ],
    "question": "Write about the following topic:\nSolar energy is becoming more and more popular as a source of household energy in \nWhy is this?\nWhat are the advantages and disadvantages of solar energy.\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the use of renewables such as solar panels is increasingly being used as a primary source of energy in homes. The reason for this trend is because of the fact that a growing number of individuals have become aware of the consequences of the climate crisis caused by the excessive usage of non-renewable power. Even though solar power is greatly beneficial for the globe, it still has its downfalls, especially for consumers and average householders.",
        "First, as the emissions of CO2 increased beyond a safe amount for the planet, scientists began to research ways to produce energy without harming the planet plus something that was clean and accessible to the public. As a result, the solar-powered panel was introduced into the market as a safe and reasonably cheap option for households. Furthermore, the idea of being able to contribute positively to preventing further damage to the atmosphere made many consumers opt for this renewable trend.  Given all the benefits mentioned this type of generator has become quite popular, especially among those that hope to have a greener footprint on our world. However, it has been a great experience so far, some individuals argue that there are still some disadvantages of having these types of power resources, which I will discuss next.",
        "Furthermore, an important negative aspect to mention is the cost of having a renewable energy source at home, which is still higher than traditional energy supplied by a company.  Another not-so-great aspect is that many people that took a step towards a greener future are now suffering the consequences of having to pay expensive tariffs to have all the maintenance services covered. In addition, in regards to the size of the panels, many consumers find that they are too exaggerated and depending on the size of the property the amount of energy will not be enough for a whole family's demand. For example, if you live in a small house with a family of four it might not be beneficial or even possible to have these large devices on the roof.",
        "In summary, year after year as the climate crisis escalates the use of solar energy in households has become more and more popular for house owners. Even though there are endless benefits to having a renewable source of energy at your expense, many people are still reluctant to adhere to the movement because of the high costs of installation and maintenance. Additionally, some people argue that they take up to much space and in some cases are too large to fit on a small property's roof."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cindyscholzm",
    "num_words": 429,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "such",
            "first",
            "furthermore",
            "as a result",
            "however",
            "next",
            "in addition",
            "additionally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "energy",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 109
                    },
                    {
                        "start_idx": 583,
                        "end_idx": 589
                    },
                    {
                        "start_idx": 1382,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 1444,
                        "end_idx": 1450
                    },
                    {
                        "start_idx": 1838,
                        "end_idx": 1844
                    },
                    {
                        "start_idx": 2119,
                        "end_idx": 2125
                    },
                    {
                        "start_idx": 2262,
                        "end_idx": 2268
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-22T11:35:24.827Z"
}