{
    "url": "https://writing9.com/text/62b45bc7a21aef00182b5d4e-the-government-should-control-the-internet-to-reduce-cyber-crime-and",
    "file": [
        "data",
        "8",
        "62b45bc7a21aef00182b5d4e.json"
    ],
    "topics": [
        "government",
        "control",
        "internet",
        "cyber-crime",
        "safety",
        "users"
    ],
    "question": "The government should control the Internet to reduce cyber-crime and ensure safety of users. \nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advent of the internet has shown a propagation of online hijacking in recent times. The administrative authorities of a nation should reinforce stringent cyberspace regulations to improve web security and diminish its crimes.  This discourse will expatiate credible points on why I strongly believe the law should impose control regulations to curb the effects of cyber insecurity.",
        "A primary reason why I believe the governing bodies should control information highway usage is to mitigate the effect of online hacking. In other words, when people are connected to the net,  there are a plethora of fraudulent websites which demand their personal credit card details. Moreover, these websites lure users to disclose sensitive information because of the promise of winning huge sums of money. For instance, a report published by the Cameroon post newspaper depicts 85% of Cameroonians who were victims of such online network scamming.  Therefore, the power should to a greater extent implement measures that would override such fraudulent online activities.",
        "Furthermore, children are vulnerable to violence and pornography if the state does not control the contents which are made available to them.  To elucidate further, some information portrayed online should be scrutinised to protect kids from accessing them. Some of these websites depict violence which has a detrimental impact on the development of children. A good illustration can be seen by the Canadian rule that had to impose sanctions on a gaming website that showed games like \"the grand theft\" which derailed teenagers to becoming  irresponsible citizens of the nation.  Hence, implementing strict internet regulations goes a long way to curbing domestic violence which might become a threat to national security.",
        "In conclusion, I vehemently agree with the fact that government should regulate hyperspace usage in order to hinder online frauds to diminish the propagation of domestic violence."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "frauds",
                "start_idx": 1906,
                "end_idx": 1912,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that frauds may not agree in number with other words in this phrase.",
                "suggetions": [
                    "fraud"
                ]
            }
        ]
    },
    "submitter": "[email protected]",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "such",
            "furthermore",
            "hence",
            "in other words",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "violence",
                "occurrences": [
                    {
                        "start_idx": 1101,
                        "end_idx": 1109
                    },
                    {
                        "start_idx": 1349,
                        "end_idx": 1357
                    },
                    {
                        "start_idx": 1725,
                        "end_idx": 1733
                    },
                    {
                        "start_idx": 1954,
                        "end_idx": 1962
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-23T12:37:57.208Z"
}