{
    "url": "https://writing9.com/text/62b476d9a21aef00182b5d91-many-manufactured-food-and-drink-products-contain-high-levels-of",
    "file": [
        "data",
        "8",
        "62b476d9a21aef00182b5d91.json"
    ],
    "topics": [
        "food",
        "drink",
        "products",
        "levels",
        "sugar",
        "health",
        "people"
    ],
    "question": "Many manufactured food and drink products contain high levels of sugar, which causes many health problems. Sugary products should be made more expensive to encourage people to consume less sugar.\nDo you agree or disagree",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is no news that the cause of many health challenges is the consumption of manufactured edible products that are very rich in sugar. Quite a number of individuals believe that the solution to this is to increase the price of sugary products. In my own opinion, I believe this is a very good approach.",
        "A large percentage of readymade edibles contain a large number of sweeteners. This is because the sweeteners are intended to preserve these foods and increase their shelf life. While a lot of people are becoming obese, nowadays, due to the consumption of sugar-containing foods and as a result are exposed to diseases such as diabetes and hypertension. It is disheartening that producers are making huge profits and feeling fulfilled. To illustrates, in Mali, seventy-five perfect of her population is suffering from one type of diabetes or the other and this was linked to the high patronage of fast-food restaurants by her citizens. If the cost of purchasing this additive is increased, it will discourage individuals from consuming sweets in excess and also improve people's well-being.",
        "In addition to this, if the sales of sweets to local consumers drop, there would be excesses and these can be sold to manufacturing industries in the production of fuel. The fuel generated from this process is known to be efficient and environment-friendly. There is less pollution through the burning of fossil fuels and this will be a quantum leap in the aspect of global warming for the population at large. Furthermore, these industries will make more profits through conserving fuel and will in turn boost the gross domestic product of the country, thereby increasing the amount spent on basic amenities, especially for hospitals.",
        "In conclusion, I strongly recommend that the price of sugar should be increased so that individuals will consume it less, and this will eventually improve the health of the community at large. I will implore the government to constantly monitor and regulate the price of sugars in order to yield a good result."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "as a result",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-23T14:51:44.488Z"
}