{
    "url": "https://writing9.com/text/62b485dea21aef00182b5db2-many-people-work-long-hours-leaving-very-little-time-for",
    "file": [
        "data",
        "8",
        "62b485dea21aef00182b5db2.json"
    ],
    "topics": [
        "people",
        "work",
        "hours",
        "time",
        "leisure",
        "activities",
        "situation",
        "reason"
    ],
    "question": "Many people work long hours, leaving very little time for family and leisure activities. Does this situation have more advantages or more disadvantages? Give the reason for your answer and include any relevant examples of your knowledge and experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, with the increasingly competitive working environment, it has drawn much concern that plenty of people are working overtime, being less available for family and leisure activities. As far as I am concerned, the disadvantages of this trend overweigh the advantages.",
        "On the one hand, constantly working long hours will impose threats on both mental and physical health. Not being able to get abundant rest or relaxation is likely to put employees under great pressure, which has been identified by many scientists as a major cause of depression. Furthermore, a host of vocations involve working in front of desks, and without proper leisure activities such as outdoor exercises, people will suffer from sore backs or worsened eyesight. On the other hand, spending time with families plays an essential role in building intimate relationships since children need companionship from their parents to develop healthy personalities and spouses need time to share their thoughts to enhance the harmony of a family.",
        "Admittedly, longer working hours mean better opportunities for promotions. By accomplishing more tasks, individuals are able to absorb more professional knowledge and be more experienced in the practical field, increasing their competitiveness in the job market, especially in this day and age when there is a prevailing culture of working overtime in large companies. However, impairing health conditions and missing precious opportunities for being bonded with families can neither be justified by a higher salary nor a successful career.",
        "In conclusion, even though working long hours can be beneficial for a person’s economic situation and career development, health and family are cornerstones of a meaningful and satisfying life that are not worthwhile sacrificing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ray2013.mitbbs",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "furthermore",
            "however",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-27T15:52:08.748Z"
}