{
    "url": "https://writing9.com/text/62b451b0a21aef00182b5d2a-in-the-past-when-students-did-a-university-degree-they",
    "file": [
        "data",
        "8",
        "62b451b0a21aef00182b5d2a.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunity",
        "development"
    ],
    "question": "In the past, when students did a university degree, they tended to study in their own country. \nNowadays, they have more opportunity to study abroad. \nWhat are the advantages and disadvantages of this development",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern epoch, more and more people are conscious of their education and opted their higher studies in foreign countries. However, in past decades all students prefer to continue their education in their home country. In this ,essay I would argue about the advantage and disadvantages of the same trend in the forthcoming paragraphs.",
        "On the one hand, the foremost pros of studying abroad are to grab much more technologies and different cultures. To explicate, universities situated in other nation provides better infrastructure and technology, which enable to students more professional, as well as they are able to understand other customs and their languages. For instance, international students are significantly growing their knowledge and behaviour after interacting with foreigners. As a result, the preference of the huge number of youngsters in our society is going to another country not only for a better lifestyle but also for the good job opportunity and a better career.",
        "On the other hand, the cons of the same trend are that the families of every people who want to take a foreign degree have to leave their children to survive alone. To elaborate, each and every guy have to prepare their food and wash their clothes by themselves when they live in other countries. To cite an example, the maximum number of individuals have symptoms of depression and anxiety after leaving their loved ones behind in their homes. Thus, most graduates have to leave all their relations and relatives when they want to take their professional degree.",
        "To sum up, I would like to restate my vista that there is a huge number of advantages such as better life and good income rather than its single disadvantage to living separately."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "essay",
                "start_idx": 234,
                "end_idx": 239,
                "error": "Add an article",
                "error_des": "The noun phrase essay seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "an essay",
                    "the essay"
                ]
            }
        ]
    },
    "submitter": "advsachinverma09",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-23T11:57:15.130Z"
}