{
    "url": "https://writing9.com/text/62b5cf4ba21aef00182b5ff9-some-people-consider-price-as-the-most-important-thing-to",
    "file": [
        "data",
        "8",
        "62b5cf4ba21aef00182b5ff9.json"
    ],
    "topics": [
        "people",
        "price",
        "products",
        "cellphones",
        "services",
        "treatments"
    ],
    "question": "Some people consider price as the most important thing to think about when buying products (such as cellphones) or services (medical treatments) do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "First and foremost, money matters to everyone. when spending it for earning. People may think on different levels. For instance, to purchase an item they consider high quality with cheap cost. Whereas, in terms of earning it might be expected more.",
        "Firstly, there are lots of products have available in the market. simply, according to the human needs and requirements, however, smart buyers even spend more on some of the goods,  must be the essential commodities such as food, cloth and medicine. such commodities are forced to buy without considering the price sometimes. But when we talk about the cell-phones we cannot say that everybody will think before buying. Because it is dependent on the usage  if it is extremely needed to a human due to some official work as we are aware that the technology moved beyond. it makes a people's life easy, and comfortable as well as hold high demand in terms of time-saving. Therefore, in this ,situation an individual could spend more and more to get.",
        "In my opinion, services have a valuable role in human life as well. Some of them are very important. For  example, electricity, and banking. But foremost health on the top priority of all human-being. therefore, in this ,case I believed that nobody will get an argument to spend enough money.  Because Health is very essential for human beings. But it will be the opposite when purchasing  any new device.",
        "Finally, in my ,conclusion I would say that it totally depends upon the financial status of a character  when purchasing any device. whereas, for the medical services it is not advisable to think. Whereas specialists will provide special treatment to cure the health issues of a somebody."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ghani326",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "firstly",
            "however",
            "therefore",
            "finally",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-24T15:02:29.424Z"
}