{
    "url": "https://writing9.com/text/62b55b39a21aef00182b5eda-many-manufactured-food-and-drink-products-contain-high-levels-of",
    "file": [
        "data",
        "8",
        "62b55b39a21aef00182b5eda.json"
    ],
    "topics": [
        "food",
        "drink",
        "products",
        "levels",
        "sugar",
        "health",
        "people"
    ],
    "question": "Many manufactured food and drink products contain high levels of sugar, which causes many health problems. Sugary products should be made more expensive to encourage people to consume less sugar.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the physical, as well as, mental conditions always have a direct link with our diet. The common notion, 'we are what we eat and drink' is gaining importance in the contemporary epoch as people are tempted to follow unhealthy eating patterns thereby endangering their well-being. Owing to the ill effects of sweeteners on health, there is an argument supporting an increase in the cost of sugary products in order to discourage  public consumption. I certainly agree with the aforementioned since health is a prime important factor.",
        "As far as economic trends are taken into consideration , the demand for a product decreases with an inclination to its price.The people give more priority to the money and hence, they tend to think twice before buying an expensive good with high sugar content  and eventually switch their minds to opt for cheaper as well as healthier alternatives. To illustrate this, the sales of Coca-cola plummeted by almost 30 % as soon as its price went up by 5%. Moreover, by imposing a high amount of taxes on manufacturers, the government could help in upbringing this change.",
        "Furthermore, the increased cost of sugary commodities ought to have a negative impact on the purchasing power of individuals. Juveniles and teenagers being the major customers of sweetened food and drinks, making it expensive ultimately reduces the consumption as the money in hands of children is limited somehow forcing them to restrict the intake of these unhealthier diet options. For instance, if the price of Cadbury has been increased up to a considerable level its buying frequency will be reduced automatically.",
        "To sum up, taking wellness and customer's rights into consideration, I reckon that increasing the cost of goods with artificial sweeteners is beneficial in reducing their consumption despite the drawbacks concerning the same."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashapaulose1",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "hence",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-24T06:46:35.255Z"
}