{
    "url": "https://writing9.com/text/62b5a1bea21aef00182b5fa0-the-restoration-of-old-buildings-in-major-cities-throughout-the",
    "file": [
        "data",
        "8",
        "62b5a1bea21aef00182b5fa0.json"
    ],
    "topics": [
        "restoration",
        "buildings",
        "cities",
        "world",
        "expenditure",
        "money",
        "road",
        "development"
    ],
    "question": "The restoration of old buildings in major cities throughout the world involves enormous expenditure. This money would bring more benefits if it was used to provide new housing and road development. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are two different ideas about improving cities, one of them says, the government have to renew old structure  and keep the city’s appearance in good condition, while, others believe that, that money should spend on new construction and road expansion. I agree with both views because I think development is necessary to have a contemporary city, however, renovation especially of historical mansions keeps our traditional culture. in this essay, I will mention my point of view and then conclude.",
        "nowadays and after years, most of the frames which are mostly located in the centre of cities became damaged. this residence also neighbourhoods have signs of the ancient culture and historical events also, some of them are tourist attractions, for instance, Galledari Hamam in Bandar Abbas. Therefore, the government has a duty to keep them in a better situation, with many ways, exemplify, specify tickets for visitors and spend those incomes for renovation. also, there are some non-profit organisations which are interested in old and historical places and keeping them.",
        "on the other hand, due to increasing population growth, developing and expanding buildings particularly, public buildings such as stadiums, public halls even large exhibitions places and also, and widening roads and improving all city services, have to be a priority for governments. because such services provide a desirable condition for society.",
        "In conclusion, due to all mentioned reasons, the development of cities as well as roads also, public facilities are very important, for the survival of civilisation, moreover, the government can spend a suitable budget which provides by other organisations and charities with exact evaluation to keep old buildings and neighbourhoods useful."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "salehi19862",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-24T11:50:59.815Z"
}