{
    "url": "https://writing9.com/text/62b59adda21aef00182b5f8c-some-people-consider-price-as-the-most-important-thing-to",
    "file": [
        "data",
        "8",
        "62b59adda21aef00182b5f8c.json"
    ],
    "topics": [
        "people",
        "price",
        "products",
        "cellphones",
        "services",
        "treatments"
    ],
    "question": "Some people consider price as the most important thing to think about when buying products (such as cellphones) or services (medical treatments) do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "First and foremost, money will matter to everyone. while in earning to spending it. People may apply  different thoughts in many aspects. For instance, Purchasing an item they consider high quality but cheapest cost. Whereas, while earning it might be expected more.",
        "Firstly, there are lots of products available in the market which is based on human needs and requirement, even though they are smart buyers. sometimes they spend more on products like  essential commodities such as food, cloth and medicine. They need to spend on the same without considering the price. But when we talk about the cell-phones. We cannot say that everybody will think before buying it. Because it depends on the usage. If it is extremely needed, due to some official work. As we are aware of that,  technology moving beyond always. It makes people's life easy, and comfortable and keeps high demand in terms of time-saving. Therefore, in this ,situation people can spend more and more to have it.",
        "In my opinion, when it comes to availing the services, some of them are very important for humans to availed on time. For example, electricity, and banking. But foremost, health will be on top priority for every human. therefore, in this ,case I believed that no one will argue to spend. in any kind of ,situation a person will manage the fund to come out of the health issues. because  health keeps priority to human beings. But it can be the opposite when purchasing  any new device.",
        "Finally, in ,conclusion it can be said that it totally depends upon the financial status of a person  when purchasing any device. whereas, for the medical services it is not advisable to think. Because special doctors will provide special treatment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ghani326",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "firstly",
            "therefore",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-24T11:14:58.201Z"
}