{
    "url": "https://writing9.com/text/62b63be6a21aef00182b60bd-today-more-and-more-students-are-deciding-to-move-to",
    "file": [
        "data",
        "8",
        "62b63be6a21aef00182b60bd.json"
    ],
    "topics": [
        "students",
        "move",
        "country",
        "studies"
    ],
    "question": "Today, more and more students are deciding to move to another country for their studies. \"Do you think\" the benefits of this outweighs the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it can be widely observed that young individuals tend to prefer overseas studies.But whether it is a blessing or a curse has sparked a huge debate.I strongly support that studying in foreign countries has a positive impact.",
        "There are several benefits of studying abroad. Initially, high school graduates tend to prefer foreign universities because they are considered to be more promising and popular. In other words, because of their high rank, it is widely believed that they provide an extremely advanced level of education. Specifically, universities such as Harvard,Yale,Cambridge,Oxford and UCL are proven to offer undergraduate students a bright future with a wide range of job opportunities.Furthermore, another advantage is that these schools are offering prestige to teenagers.In more detail, companies are more likely to employ these individuals. As an outcome, these young people are considered to be more competitive than others in the workplace, achieving higher and more powerful job positions in the future.",
        "Still, not everything in life is black, or white. First and foremost, these universities demand an overwhelmed amount of money. To be more precise, it is dramatically hard for a family to support such demanding fees. For example, myriads of parents conclude that such schools are not for all the classes of society, because the funding,as well as the cost of living,seem to be unnatural.In addition, they also have a minor change of acceptance. What is meant is that, due to their popularity, it is enormously hard to get accepted. To illustrate this, numerous young folks even if they tried hard during their foundation year, they did not receive an offer.As an outcome,teens are usually getting extremely depressed from the results.",
        "To sum up, taking all the aforementioned arguments into deep consideration, it is apparent that overseas student life entails both pros and cons. It is my belief that the positives outweigh the negatives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dalialazaretou99",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "initially",
            "in addition",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-24T22:35:52.662Z"
}