{
    "url": "https://writing9.com/text/62b6bd16a21aef00182b6143-while-some-people-consider-global-warming-to-be-the-most",
    "file": [
        "data",
        "8",
        "62b6bd16a21aef00182b6143.json"
    ],
    "topics": [
        "people",
        "moment",
        "deforestation",
        "impact",
        "world"
    ],
    "question": "While some people consider global warming to be the most pressing environmental problem which we have at the moment other believe deforestation has a more devastating impact on our world. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people, including me, believe that one of the most pressing issues related to the environment is global warming, while others hold the view that deforestation is more destructive to the world around us.",
        "On the one hand, some people argue that cutting down the forests would bring about many serious problems. From their point of view, this can ruin the habitat of many creatures such as animals, insects and plants. As a result, diverse types of them may be put in the extinct category. On top of that, excessive depletion of the forests seems to result in other ecological problems which are of fundamental importance. In fact, forests are one of the main sources of oxygen. Consequently, deforestation would significantly decrease the oxygen level in the world which has harmful consequences like health problems.",
        "On the other hand, there are those, including me, who subscribe to the view that rising temperature in the globe has more catastrophic results. They argue that global warming is likely to bring about irreparable damages to our water supply, for instance glaciers disappearance, evaporation rate growth, seawater rising and so forth. In my opinion, this climate change would result in long and hot summer and spring which can ruin the balance of our ecosystem.",
        "In conclusion, both global warming and deforestation can be detrimental under different circumstances, but I believe that universal warming is more distractive, because it may not only have a diverse effect on our ecosystem, but also it would exhaust our precious water supply."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "instance",
                "start_idx": 1065,
                "end_idx": 1073,
                "error": "Add the comma(s)",
                "error_des": "It appears that you are missing a comma or two with the interrupter for instance. Consider adding the comma(s).",
                "suggetions": [
                    ",instance"
                ]
            }
        ]
    },
    "submitter": "ava.mombeyni",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for ",
            "also",
            "such",
            "as a result",
            "consequently",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-25T13:29:59.392Z"
}