{
    "url": "https://writing9.com/text/62b79396a21aef00182b626c-nowadays-online-shopping-is-extremely-popular-discuss-the-impact-of",
    "file": [
        "data",
        "8",
        "62b79396a21aef00182b626c.json"
    ],
    "topics": [
        "impact",
        "environment",
        "people",
        "job"
    ],
    "question": "Nowadays online shopping is extremely popular. Discuss the impact of it on the environment and on people who lost their job because of it",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, shopping on the internet is now very common. The number of people who visit physical stores to shop has seen a large decline. The effect of this trend on the environment is that it has reduced the crowd usually seen at shopping malls but in addition, led to an increase in online fraud. Also, a lot of people have been left without employment as a result.",
        "Online shopping is appreciated largely for its convenience. For example, nowadays a lot of families can purchase all their household needs from the comfort of their homes without the stress of physically buying and transporting the goods bought. However, it has led to a far lesser number of potential customers who visit walk-in shops. Consequently, the marketplace is now a digitalized environment where transactions are carried out without the need to know the parties involved. As a result, online fraud is fast on the rise.",
        "Additionally, the high rate of loss of jobs particularly for the people who were employed in markets and malls to attend to walk-in customers is a downside of this trend. This is because revenue is no longer as much as it used to be, hence, a supermarket for instance, that employs five staff, might be forced to relieve three as the number of persons that walk into the place can be managed by the other two left. Thus, this impacts the environment, as the unemployed may turn to online scamming and robbery to make a living.",
        "In conclusion, online trading is the new trend and has come to stay. Although it is a good business move as it involves lesser startup cost and convenience buying, its negative impacts are in the areas of increased online fraud, sales of substandard products and loss of jobs by those who were employed to manage physical outlets."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oruhblessing",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "although",
            "as a result",
            "hence",
            "however",
            "additionally",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-25T23:03:44.376Z"
}