{
    "url": "https://writing9.com/text/62bacc888ee1ab00180e049c-students-from-disadvantaged-families-and-rural-areas-are-finding-it",
    "file": [
        "data",
        "8",
        "62bacc888ee1ab00180e049c.json"
    ],
    "topics": [
        "students",
        "families",
        "areas",
        "gat",
        "university",
        "education",
        "people",
        "universities",
        "diasgree"
    ],
    "question": "Students from disadvantaged families and rural areas are finding it difficult to gat a university education. Some people believe that universities should help them.  To what extent do you agree or diasgree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no denying the fact that students' family backgrounds and their living places are pivots to some extent of educational shortages. One school of thought opine that it is not affected yet some other communities believe that living in a rural village is extremely hard to get more educational resources.",
        "Firstly, living in a rural area is part of being disconnected from the outside world. Subsequently, without any doubt, the individual might lose massive opportunities, especially educational services. To cite an example, a teacher who has had professional knowledge and considerable experience, is hardly found in rural areas as he or she might be offered by states to teach in a mega-city, a job that can receive even higher payment. As a consequence, the insufficiency of professionals is one of the reasons why people are not competent to reach higher education.",
        "In order to solve this issue, some measures can be taken. First of all, universities account for reaching their hands to those who live in rural villages. As a villager, they might not have adequate resources to research their interest subjects. To illustrate, people are often receiving information from people, they have only known limited universities and they don't even know there are alternative options out there. Additionally, individuals should also be more independent to approach university institutions in spite of facilitation by others.",
        "To conclude, unquestionably, I wholeheartedly consent that universities should come forward to approach more rural places. Everyone deserves a chance to have higher education in this modern society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rosewg0922",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "first",
            "firstly",
            "subsequently",
            "additionally",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-28T09:40:25.920Z"
}