{
    "url": "https://writing9.com/text/62bb64b98ee1ab00180e0619-you-live-in-an-english-speaking-country-and-you-want",
    "file": [
        "data",
        "8",
        "62bb64b98ee1ab00180e0619.json"
    ],
    "topics": [
        "english",
        "country",
        "work",
        "company",
        "expeditions",
        "trips",
        "skills",
        "volunteer",
        "sir",
        "madam"
    ],
    "question": "You live in an English speaking country and you want to do some voluntary, unpaid work in a developing country. Write a letter to a company called Cultural Expeditions, which organizes such trips. In your letter:\n\nExplain why you want to do the voluntary work.\nState what your skills and experience are.\nIndicate where you would like to volunteer and for how long.\nBegin your letter as follows: Dear Sir / Madam",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 8.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Sir / Madam",
        "I am writing this letter to represent to you my interest in your company's recently announced voluntary program concerning teaching computer science and programming skills to the deprived children in Canada.",
        "I am eager to work as a volunteer teacher because when I look back on my childhood, I think always there was a lack of good mentorship programs teaching me the required skill set to secure a job in the future. I think teenagers should get prepared for job seeking before even finishing  school so that they can have a clear way for their career path and future life.",
        "I have received my master's degree in computer science ten years ago and been working as a software engineer and a data scientist in the industry for the past ten years. I have good knowledge of software development, machine learning, statistics and mathematics, but apart from the technical skill set I have good teaching experiences. So I can be a good candidate for this position.",
        "I would like to work as a volunteer teacher in Oshawa as I have been living in this city for a couple of years and like to help the young generation of my city. I do prefer to work as a volunteer for a one-year period because I have a plan to go for a 3-month trip next summer. Looking forward to hearing back from you.",
        "Yours sincerely,",
        "Saeed Garmsiri"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "set",
                "start_idx": 889,
                "end_idx": 892,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase apart from the technical skill set. Consider adding a comma.",
                "suggetions": [
                    ",set"
                ]
            }
        ]
    },
    "submitter": "saeed.garmsiri",
    "num_words": 239,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "next",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-28T20:36:17.226Z"
}