{
    "url": "https://writing9.com/text/62bb39b38ee1ab00180e05ab-we-can-see-more-disasters-and-violence-shown-on-television",
    "file": [
        "data",
        "8",
        "62bb39b38ee1ab00180e05ab.json"
    ],
    "topics": [
        "disasters",
        "violence",
        "television",
        "effects",
        "individuals",
        "society"
    ],
    "question": "We can see more disasters and violence shown on television. What are its causes and what effects will they exert on the individuals and the society.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is, in recent years, an undeniable fact that the outstanding innovation of media technology renders various benefits to modern society, and the Covid-19 epidemic is magnifying what television brings to the table. Notwithstanding those advantages, the trend of increasing programs produced in a non-selective way is filled with violence and catastrophizing, which have detrimental effects on society in general and individual consciousness in particular.",
        "In some provocative research, it is argued that changes in violent crime can be tied to television violence. In a 1992 study by Centerwall, an examination of homicide rates in South Africa, Canada, and the United States found that after 10 to 15 years between the introduction of television and a subsequent doubling of the homicide rate, and just as Centerwall predicted, the rate rose first among the wealthy and in the geographical areas where television was first introduced. Despite the controversy around them, media organizations tend to include more and more violence in their shows for the simple reason that it increases the number of viewers for their channel, hence boosting their revenue. This will consequently influence both media orientation in the future and the humanity broadcasters want to convey.",
        "As mentioned before in the essay, it is only after 10 to 15 years that we see a rise in crime rates, and that is undeniably why children and juveniles are the most affected. They can not differentiate between what is real and what is virtual. According to the American Academy of Pediatrics, long-term exposure is associated with lower empathy in children. Take superhero cartoons as an example. Heroes bring justice by using violence as a means to resolve conflict. It is the ideal symbol of a juvenile. They then tend to use aggressive measures to solve their problems. Watching hour after hour of violence will eventually cause early personality disorder in children.",
        "To summarize, television, like all other forms of media, has two sides. Use it correctly and it can be a great source for education and entertainment, but misuse it and it will not bring anything but harmful factors."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thanhannguyen2209",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in particular",
            "first",
            "then",
            "hence",
            "consequently",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "violence",
                "occurrences": [
                    {
                        "start_idx": 333,
                        "end_idx": 341
                    },
                    {
                        "start_idx": 559,
                        "end_idx": 567
                    },
                    {
                        "start_idx": 1027,
                        "end_idx": 1035
                    },
                    {
                        "start_idx": 1704,
                        "end_idx": 1712
                    },
                    {
                        "start_idx": 1878,
                        "end_idx": 1886
                    }
                ]
            },
            {
                "word": "television",
                "occurrences": [
                    {
                        "start_idx": 187,
                        "end_idx": 197
                    },
                    {
                        "start_idx": 548,
                        "end_idx": 558
                    },
                    {
                        "start_idx": 740,
                        "end_idx": 750
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 917
                    },
                    {
                        "start_idx": 1963,
                        "end_idx": 1973
                    }
                ]
            },
            {
                "word": "media",
                "occurrences": [
                    {
                        "start_idx": 81,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 977,
                        "end_idx": 982
                    },
                    {
                        "start_idx": 1200,
                        "end_idx": 1205
                    },
                    {
                        "start_idx": 1999,
                        "end_idx": 2004
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-28T17:26:13.168Z"
}