{
    "url": "https://writing9.com/text/62bba67e8ee1ab00180e0642-some-people-think-reading-stories-in-books-is-better-than",
    "file": [
        "data",
        "8",
        "62bba67e8ee1ab00180e0642.json"
    ],
    "topics": [
        "people",
        "stories",
        "books",
        "tv",
        "computer",
        "games",
        "children"
    ],
    "question": "some people think reading stories in books is better than watching tv or playing computer games for children. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Generally, a child likes to play computer games or watch tv. However, several people may believe that written stories are considered the best way for children in their free time. This essay will argue why television and other visual aids are an extremely better method of entertainment and learning for those under 15 years old.",
        "Education that comes from tales in books effectively assists the process of learning. Although speaking might be considered a little bit hard for those readers, reading will develop increasingly. Moreover, the range of their vocabulary develops considerably. For example, in a Korean series, there is an intelligent boy who always uses phrases that are hard for even adults, all apply because of his extensive reading. Therefore, it can be said that when readers read, there is always some sort of growth.",
        "Despite all the advantages of reciting tales, there is a major disadvantage that might be solved by switching to tv programs and cartoons. People who constantly read might feel happier when staying alone, hence may eventually become introverted. This problem is solvable by the use of other visual aids. This is because, of  all the noises and display events, children become more excited to imitate and discuss what they saw. For an instance, elementary teachers tend to share videos and play online games with their students to break the routine of the books. Hence, this method can replace the previous one.",
        "To conclude, the debate of which method is more useful when it comes to children is not stopping. In my opinion, having the knowledge and fun is entirely supported by approaches that contain moving pictures, sounds, and editing efforts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ezixllo",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "hence",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-29T01:14:37.543Z"
}