{
    "url": "https://writing9.com/text/62bc90c78ee1ab00180e07dc-some-say-that-due-to-heavy-traffic-governments-need-to",
    "file": [
        "data",
        "8",
        "62bc90c78ee1ab00180e07dc.json"
    ],
    "topics": [
        "say",
        "traffic",
        "governments",
        "roads",
        "cities",
        "right"
    ],
    "question": "Some say that due to heavy traffic, governments need to build more roads in metropolitan cities, while others argue this is not the right solution. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, traffic congestion is a concerning topic in many countries across the world. In order to mitigate it, some people reckon that the authorities should invest in constructing more roads in the urban area, whereas others including me believe that there are more promising remedies to traffic jams. In this essay, my disagreed opinion that building more roads is not an effective solution  will be elaborated on, and some efficient solutions will be examined.",
        "On the one hand, an increase in the number of roads is considered  a short-term solution because the number of cars being purchased per year is still skyrocketing. As a result, the traffic congestion will  absolutely occur again and again. For example,   developing countries such as Thailand, Indonesia, and Malaysia have been building new streets every year. However, according to an NBC report, Bangkok, Jarkatar and Kuala Lumpur are still  ranked  among top 10 the  traffic jam country in the world.",
        "In the contrast, there are 2 ingenious solutions, which are able to alleviate the worried problem. the first remedy is improving  public transportation. In this way, it will help the government spend less amount of budget and less frequency to implement compared to building more streets. To illustrate, instead of frequent investment and using tremendous money in constructing more roads every year, the authority can spend large finance only one time for constructing the infrastructure for public transportation such as bus lanes, subway, and train stations in the metropolitan areas. Furthermore, the governments should disincentivize citizens to buy cars. As a higher number of cars contributes to crowded on the road, a reduction in vehicles is an effective remedy, which  not only solves the traffic problem but  also ameliorates the environmental crisis.",
        "In conclusion, more road construction is not an effective solution that can mitigate the problems in the long term. In my perspective, I strongly disagree with the former statement. However, according to the aforementioned paragraph, public transportation improvement and buying cars discouragement are the better solutions, which can solve this problem in a more sustainable way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "as a result",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "cars",
                "occurrences": [
                    {
                        "start_idx": 576,
                        "end_idx": 580
                    },
                    {
                        "start_idx": 1624,
                        "end_idx": 1628
                    },
                    {
                        "start_idx": 1652,
                        "end_idx": 1656
                    },
                    {
                        "start_idx": 2111,
                        "end_idx": 2115
                    }
                ]
            },
            {
                "word": "roads",
                "occurrences": [
                    {
                        "start_idx": 187,
                        "end_idx": 192
                    },
                    {
                        "start_idx": 359,
                        "end_idx": 364
                    },
                    {
                        "start_idx": 511,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 1352,
                        "end_idx": 1357
                    }
                ]
            },
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 17
                    },
                    {
                        "start_idx": 290,
                        "end_idx": 297
                    },
                    {
                        "start_idx": 646,
                        "end_idx": 653
                    },
                    {
                        "start_idx": 935,
                        "end_idx": 942
                    },
                    {
                        "start_idx": 1768,
                        "end_idx": 1775
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-29T17:51:46.010Z"
}