{
    "url": "https://writing9.com/text/62bd8c6b8ee1ab00180e09a3-nowadays-a-growing-number-of-people-with-health-problems-are",
    "file": [
        "data",
        "8",
        "62bd8c6b8ee1ab00180e09a3.json"
    ],
    "topics": [
        "people",
        "health",
        "alternative",
        "medicines",
        "treatments",
        "doctor",
        "development"
    ],
    "question": "Nowadays, a growing number of people with health problems are trying alternative medicines and treatments instead of visiting their usual doctor. \n\nDo you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, a number of citizens who suffer from health issues are trying to find alternative remedies and treatment rather than visiting their physicians. While such solutions can alleviate the pain but they are not being cured completely and properly. This essay will discuss why eventually such a trend can significantly exacerbate the problem instead of solving it.",
        "More people are now trying to find a cure for their health problems rather than going to experts to get treated. Many find that visiting their doctors to get checked up is time-consuming and costly. For instance, going to public hospitals can be cost-efficient but it can take up a whole day before they can get diagnosed. On another hand, private hospitals can provide assistance faster but that comes with excessive fees. Those who earn a low income,  cannot afford it. As a result, they choose to find alternative medicines and treatments rather than seeing their usual doctors.",
        "Although an increasing number of citizens are trying to find home remedies and treatments, it can crucially worsen the condition. Many of the alternative medicines and cures are not scientifically proven. When used wrongly, it may seem to stop the irritation or ache for a period of time but it can trigger the conditions to deteriorate in the future. For example, they might be using painkillers to lessen discomfort when they experience stomaches but they do not know what is happening to their bodies. It might not be a normal stomach pain but cancer. If not treated properly by specialists, it might be too late to cure it. Hence, patients should visit their physicians instead of trying to find cures blindly by themselves.",
        "In conclusion, the number of people finding other medicines and cures is increasing and avoiding seeing their doctors . For many, they see it as a solution that can save time and expense; while, ignoring the fact that it could cause more harm than good. In my opinion, such behaviour is a negative development that can cost them their lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nuthchada",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "such",
            "although",
            "as a result",
            "hence",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-30T11:54:06.304Z"
}