{
    "url": "https://writing9.com/text/62becf078ee1ab00180e0ba3-by-punishing-murderer-with-the-death-penally-society-is-also",
    "file": [
        "data",
        "8",
        "62becf078ee1ab00180e0ba3.json"
    ],
    "topics": [
        "murderer",
        "death",
        "society",
        "murder",
        "life",
        "prison",
        "punishment",
        "murderere"
    ],
    "question": "By punishing murderer with the death penally, society is also guilty of committing murder. Therefore, life in prison is a better punishment for murderere. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Society has the responsibility that provides security for its citizens. One of these actions is preventing criminals or killers and considering the penalty to be limited . Some people think that killing them is not a good reaction and that being in prison is a good idea. While others believe, death is a better solution until they do not have any chance to do crime a gaine. I believe because judging might not be fair in all  cases or for some other reasons prison is the best penalty for murders. In this essay, I will mention some tips from my perspective and then conclude.",
        "Nowadays, there are various ways to do crime and increasing population growth rate, also, in developing communities, governments have strict laws about criminal actions. Especially murder. They try to recognize the correctly criminal person and  punish them, for instance, by hanging a person who killed someone. In fact, they want to find others it is the end of each wrongdoer, and they do not want get them an again opportunity. In addition, they believe that there is not enough space for all murderers.",
        "On the other hand, the majority of individuals believe that  staying in the prison is a better punishment for criminals. They can change their belief also, and they can recover their fault with good and charity activities. They mention  another point, that might judging system can not recognize real wrongdoers or make a mistake about the amount of their punishment. For example, in most Islamic countries, we face cutting hands or hanging even for a fault, without any again chance.",
        "In conclusion, due to all reasons that I mentioned above, I completely agree with this statement that, we can give an opportunity to all criminals even the murderers to think about their actions and become regretful,as well as, try to recover their tribble act."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "want",
                "start_idx": 974,
                "end_idx": 978,
                "error": "Add the particle",
                "error_des": "It appears that the verb get should be in the to-infinitive form. Consider adding the word to.",
                "suggetions": [
                    "towant"
                ]
            }
        ]
    },
    "submitter": "salehi19862",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "then",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-01T11:39:11.450Z"
}