{
    "url": "https://writing9.com/text/62bef9608ee1ab00180e0c09-due-to-poorer-countries-experiencing-a-brain-drain-they-are",
    "file": [
        "data",
        "8",
        "62bef9608ee1ab00180e0c09.json"
    ],
    "topics": [
        "countries",
        "brain",
        "drain",
        "professionals",
        "doctors",
        "teachers",
        "work"
    ],
    "question": "Due to poorer countries experiencing a brain drain they are seeing many professionals, such as doctors and teachers leaving to work in more developing countries. What problem does this cause? What solutions can be suggested to deal with this solution?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Migration among experts has mostly been a significant issue. Professionals who live in under-developed countries migrate to more developing states. In this essay, I will explain some causes due to this problem and solutions.",
        "On the one hand, a brain drain affects society with numerous problems. Firstly, individuals cannot access knowledge. That is, when successful people go abroad, less developing countries face a lack of information. For example, if many teachers go to foreign countries to work, children cannot acquire invaluable information from their knowledgable teachers. It leads society to be ignorant. Secondly, universities can try to cope with a shortage of academics to educate med students. Medical services cannot be available due to this issue. Thus, life conditions decrease if professionals leave to work in different regions.",
        "Governments can overcome these hurdles in many ways. The state can regulate laws that provide workers’ rights such as better working conditions and high salaries. Many people move to developed countries due to heavy workloads and long working hours. For instance, the government in Turkiye develop doctors’ rights due to bad circumstances. Moreover, an environment of a workplace can be developed for professionals in order to express their creativity and success because workers need to work in a peaceful atmosphere to progress and gain skills.",
        "In conclusion, there are plenty of effects of immigration on society like a lack of knowledge and living in worse conditions. However, governments should solve these issues with the help of regulation of laws, which are related to providing a peaceful atmosphere for workers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cingihasret",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "firstly",
            "however",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "countries",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 112
                    },
                    {
                        "start_idx": 401,
                        "end_idx": 410
                    },
                    {
                        "start_idx": 483,
                        "end_idx": 492
                    },
                    {
                        "start_idx": 1042,
                        "end_idx": 1051
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-01T13:47:39.406Z"
}