{
    "url": "https://writing9.com/text/62c026708ee1ab00180e0ddb-in-the-recent-years-more-and-more-people-are-choosing",
    "file": [
        "data",
        "8",
        "62c026708ee1ab00180e0ddb.json"
    ],
    "topics": [
        "years",
        "people",
        "e-books",
        "paper",
        "books"
    ],
    "question": "In the recent years, more and more people are choosing e-books rather than paper books. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the trend of reading e-books instead of hard copies has become popular. This shift could be attributed to the worldwide lockdown imposed due to the Covid pandemic when most people started using the internet for their needs. The overall advantages outweigh the disadvantages although they have a few negatives. This essay will discuss why sometimes digital books have some disadvantages but why they have more advantages.",
        "Spending too much time reading on electronic devices such as mobiles, laptops and computers could lead to medical problems. For instance, some students have faced decreased eyesight when they were only doing e-learning throughout the pandemic as their schools were shut. Some chronic diseases like high blood pressure or diabetes are also suspected to be more common among people who spend the majority of their time on their screens. However, considering one only spends fewer hours reading e-books, the chances of getting these issues are minimal.",
        "On the other hand, e-copies of books are cheaper than hard copies. These comparatively require fewer resources and can be distributed to infinite customers within a short span of time. As an example, for university students, it is easier, cheaper, and quicker to buy online when they must refer to multiple books on the same subjects simultaneously. Moreover, they are eco-friendly as publishing or distributing them does not need paper made from trees or their cover does not need cardboard with a shiny plastic film to attract the readers. These advantages make them in demand to the readers",
        "In conclusion, following a healthy lifestyle, the health impacts of reading on devices are negligible. Many people are reading e-books as they are sustainable, pocket-friendly and easily available sources of information which clearly override the disadvantage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "msrubinagill",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "although",
            "however",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-02T15:27:06.305Z"
}