{
    "url": "https://writing9.com/text/62c074f38ee1ab00180e0e80-some-people-think-that-there-should-be-a-complete-ban",
    "file": [
        "data",
        "8",
        "62c074f38ee1ab00180e0e80.json"
    ],
    "topics": [
        "people",
        "ban",
        "forms"
    ],
    "question": "Some people think that there should be a complete ban on all forms of advertising.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is well-known fact that commercial commercials are an integral part of modern life due to the increase in consumerism and the popularity of social media. It is reported that more than 1000 variety of endorsements is delivered to us every day. Some people argue that the advertising industry should be banned completed considering the negative influence. I disagree with this point because I believe that endorsements play a crucial impact on the community.",
        "There are two main reasons why folks are in favour of demolishing all forms of advertising. Firstly, the contents of some publications are problematic, which could be harmful to children. For example, children are easily addicted to playing computer games if a game-related commercial is omnipresent.  These contents distract their attention when they are being widespread. Secondly, there are so many companies that recommend their own products by advertising that customers feel it is difficult to choose a proper product from thousands of similar items.",
        "However, I believe that the advertising industry is still beneficial for our society. To start with, it creates huge profits every year for the world. Millions of people are engaged in this industry and help a variety of companies broaden their marketing shares. In addition to that, advertising is a crucial part of marketing management, which effectively delivers brand information to every single person, particularly in the field of data science. It means that manufacturers know what we need and choose the most suitable products for us, which saves a lot of time for users.",
        "In a nutshell, we can conclude that advertising is a creative method to spread product awareness and has more advantages due to which we cannot ban it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "on",
                "start_idx": 441,
                "end_idx": 443,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "pravinamin",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "firstly",
            "however",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-02T16:47:47.820Z"
}