{
    "url": "https://writing9.com/text/62c04db68ee1ab00180e0e28-technology-has-brought-many-changes-in-our-lives-especially-in",
    "file": [
        "data",
        "8",
        "62c04db68ee1ab00180e0e28.json"
    ],
    "topics": [
        "technology",
        "changes",
        "lives",
        "educaion",
        "system",
        "introduction",
        "studies",
        "dvelopment",
        "readons"
    ],
    "question": "Technology has brought many changes in our lives, especially in the educaion system. One of these is the introduction of online studies. Is this a positive or negative dvelopment?          \n\nGive readons and examples from your personal opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the online education trend is becoming vast due to the introduction of technology resulting in a lot of change in our daily life. In my opinion, this type of development is definitely a positive growth for the future because of the choices available, adjustability and affordability which would be discussed in the upcoming paragraphs.",
        "To commence with, Internet studies provide the range of choices available to the educatees which allows them to scroll through distinct courses from various institutes and schooling departments. Moreover, one can even choose the educator according to the teaching methods and timetables. For example, during the COVID-19 period, all the bodies were stuck in their houses but with the help of online ways, students and tutors did their best and did not let their studies stop, even during the severe times.",
        "Furthermore, any individual can multitask in their daily life instead of exhausting all the energy at school with books. However, now they can attain the same knowledge and education by staying at home and devoting their free time to it. In addition, one can easily access the recorded lectures and digital materials effortlessly. To illustrate, students can work and earn to meet their expenses in the daytime and can study at night or evening, whenever they want.",
        "Although, the affordability of such beneficial technologies is much less than afford offline one. As this allows the learner not to spend on transportation, study materials and many more; consequently, digital learning decreases the expenditure on infrastructure, maintenance, electrical and many more which automatically reduces the tuition charges of the student. To cite an example, if a student is not utilising the electricity or library, then the department can not charge the individual for it.",
        "In conclusion,  technology has made studies easier than before and provides a variety of choices among learners. Also, reducing the cost, time and energy consumption on the course. Nevertheless, this also allows the workers to study and educate themselves further without resigning their jobs and paying a lot less than before."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "itsdaminitaneja",
    "num_words": 339,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "instead",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "although",
            "then",
            "however",
            "in addition",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-02T14:04:34.515Z"
}