{
    "url": "https://writing9.com/text/62c13e3e8ee1ab00180e0f52-some-people-believe-that-hosting-international-sports-events-is-highly",
    "file": [
        "data",
        "8",
        "62c13e3e8ee1ab00180e0f52.json"
    ],
    "topics": [
        "‘some",
        "people",
        "sports",
        "events",
        "host",
        "country’"
    ],
    "question": "‘Some people believe that hosting International sports events is highly beneficial, whereas others think it is create problems to the host country’Discuss both the views.Give reasons for your answer and include any relevant example from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the world becomes a global village, international sports have become a common feature. There has been a long-standing debate on the good and bad effects on the host country.This essay will discuss the pros and cons of a country when it caters for sporting events, with reasons and examples.",
        "When it takes on the task of having the event, there are a couple of advantages to that. One of them is that they are given funds to develop their sporting infrastructure. Even though their facilities have to be up to standard before the election when they get the opportunity to host, the governing body of the event sponsors will avail funds for further development of the structures. An example of this is when South Africa hosted the FIFA World Cup and got funding to build stadiums to make sure that the occasion went well. The second is the influx of tourists, boosting tourism. Most people look forward to travelling across the globe to attend, consequently, this means increased foreign currency inflows for the hosting nation. In ,retrospect the case of South Africa saw people from as far as Canada attending. The few benefits mentioned show that in the long run, it is beneficial.",
        "On the other hand, those who are against the idea usually list the pollution of cultural values as a major reason. The few months the locals are exposed to foreign cultures results in a long-lasting change in the beliefs of the host country. To illustrate, when China hosted the Olympics, it exposed itself to cultural norms not known to them. Hence, for many, this was a downside. So although there are pros, there is a need to be wary of the cons.",
        "In conclusion, the essay has looked at the advantages and disadvantages of a nation being responsible for an international sporting event. Considering all that has been mentioned above, opening up its borders is more advantageous than not."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "t.nyaradzosam",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "although",
            "hence",
            "consequently",
            "on the other hand",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-03T07:19:32.178Z"
}