{
    "url": "https://writing9.com/text/62c1f71a8ee1ab00180e10f0-shopping-is-the-favorite-pastime-for-most-of-the-young",
    "file": [
        "data",
        "8",
        "62c1f71a8ee1ab00180e10f0.json"
    ],
    "topics": [
        "pastime",
        "people",
        "utilise",
        "time"
    ],
    "question": "Shopping is the favorite pastime for most of the young people. why is that the cause? Should they be encouraged to utilise their free time in a better way?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the second industrial revolution, our society has been influenced to purchase products. With new media platforms such as the internet and social networks, these behaviour become even more common among the youth population, with many of them using their spare time to shop.",
        "There are a couple of reasons why shopping has become increasingly popular among adolescents. First, because of pleasure. Indeed, several neuroscientists have published articles which show that several biochemical substances, which increase our satisfaction, are released when we try new technologies or acquire novel products. Secondly,  for many young individuals owning new objects may be equivalent to having a higher status in their social circles.  For instance, it is common for adolescents to want the newest sneaker model because they think that their peers would not accept them if they did not have one.",
        "However, not only does this behaviour increases the consumption of unnecessary products, but also does not teach teenagers new skills or important moral values that may be useful for their lifetime. For me, young people should be engaged in activities that may help them to be better members of our society. For example, they could join volunteer work, where they can learn soft skills such as working in teams, getting along with others and following directions. Moreover, by doing charity work they will be exposed to people with different backgrounds, which is crucial to understanding and embracing diversity. Furthermore, by spending hours in shopping malls they gradually develop sedentary attitudes as they do not perform physical activities and eat a lot of fast food. Therefore, schools or neighbourhood associations should create after-school programs where kids can be involved in sports.",
        "In a nutshell, excessive shopping is extreme prejudicial in any age group. However, for young people is even worse. As their personality is still being formed, they need to be engaged in activities which will teach them important values that may be crucial for their lifetime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayara_bastos",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "furthermore",
            "however",
            "therefore",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-03T20:10:47.625Z"
}