{
    "url": "https://writing9.com/text/62c3054e8ee1ab00180e12df-in-the-past-people-used-to-travel-to-see-the",
    "file": [
        "data",
        "8",
        "62c3054e8ee1ab00180e12df.json"
    ],
    "topics": [
        "people",
        "travel",
        "differences",
        "home",
        "country",
        "sceneries",
        "places",
        "world",
        "similarities"
    ],
    "question": "In the past, people used to travel to see the differences from their home country. However, the sceneries in places around the world seem similar nowadays.What are the causes of these similarities? Do you think that the advantages of these similarities outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Global tourism is enjoying an upsurge in popularity nowadays. However, this trend is accompanied by many complaints that similarities of the landscapes considerably reduce the delights and attractions of the travel. Globalisation, in my mind, is the greatest reason for the similarities. I also think that it has more disadvantages than benefits.",
        "No doubt, globalisation unifies the world in many different aspects. Girls in Shanghai can be witnessed to have the same street look like those in Paris and Milan; KFC and Pizza Hut are popular in Bangkok as they are back in California; the amazing film \"2012\" was premiered internationally at the same moment. Tourist attractions cannot escape from this sweeping trend. Therefore, it is quite normal to hear comments from a tourist in Hong Kong, claiming that what he or she has seen is just the same as in Tokyo.",
        "This phenomenon, to me, is a depressing one. People may have sacrificed too many of their cultural identities for this. Culture is our ancestors' most treasurable heritage that is supposed to be passed on from generation to generation. It would be disastrous if people could only recall those busy shopping streets instead of the traditional lanes and houses after their trip to Vietnam. And I remember how frustrated I was when I found a lot of popular souvenirs in some foreign countries that could be bought back in Ho Chi Minh City — those delicate wooden sculptures really seemed far less appealing to me.",
        "To conclude, since the trend of globalisation is inevitable, I suggest that both the government and the public make joint efforts in protecting and preserving their unique cultural features. Otherwise, global tourism would eventually turn to be boring and pointless."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "like",
                "start_idx": 479,
                "end_idx": 483,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "as"
                ]
            }
        ]
    },
    "submitter": "mrskimbbeltran",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "otherwise",
            "also",
            "however",
            "therefore",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-04T15:21:32.011Z"
}