{
    "url": "https://writing9.com/text/62c31dac8ee1ab00180e1319-some-people-say-that-in-leaves-of-education-from-primary",
    "file": [
        "data",
        "8",
        "62c31dac8ee1ab00180e1319.json"
    ],
    "topics": [
        "people",
        "education",
        "school",
        "universities",
        "time",
        "facts",
        "skills"
    ],
    "question": "some people say that in leaves of education, from primary school to universities, too much time is spent on learning facts and not enough on learning particular skills.\ndo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While a few citizens say that in leaves of education, from school to universities, a lot of dates are spent on learning facts and not enough on learning particular skills, most of the experts and people disagree with the topic.Let me discuss this subject in the next paragraphs.",
        "to begin,I should say some families believe education is not particular for their children and given that they have to spend a lot of time and money, for example, for transport between the house and the learning place or make some things such as new book or notebook or pen or pencil, and the end they can not fix something if it breaks so education is not useful for them. they can not enough spend time helping our parents with housework.",
        "On the other hand, as you know almost done the experts and a lot of people believe youngers have to go to school and after that ,university to improve their own knowledge and it is entirely necessary for them and it is fully important to make a better future for them.For instance, they think science and technology and knowledge do not grow except by spending time and money and to have the best future , today we should spend.",
        "In conclusion,I used to go to the learning environment and believe these places help early life to have a different feeling than aid them to find themselves.Moreover,I have been researching this topic and I understand in developed countries, the government really try to encourage the family and children to go to school and university because they realise it has been the only road for making a future, so I do agree by spending date for go to the learning place and I proposal change our thought and grow up our culture about this subject."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedforoghi538",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "such",
            "next",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-04T17:13:51.967Z"
}