{
    "url": "https://writing9.com/text/62c385d38ee1ab00180e13b1-in-many-places-large-chain-stores-are-taking-over-the",
    "file": [
        "data",
        "8",
        "62c385d38ee1ab00180e13b1.json"
    ],
    "topics": [
        "places",
        "chain",
        "stores",
        "marketplace",
        "businesses",
        "situation"
    ],
    "question": "In many places, large chain stores are taking over the marketplace, making it impossible for small businesses to compete with them. what are the advantages and disadvantages of this situation?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past decade, we have observed that big corporations, such as food or clothes companies, are monopolizing the market business. However, this trend is highly controversial, as this expansion might result in the extinction of local businesses.",
        "Supporters of this trend point out some advantages. Firstly, these big sellers have higher purchasing power. Therefore, they usually buy more products directly from the manufacturers, and they may have better deals which might result in products with reduced prices for consumers. Secondly, as these companies have different stores spread across cities (or countries), they have to ensure that all of them follow the same standardized procedures. This can be beneficial, as it could  result in better products being offered to the population. For instance,  it does not matter where in the globe, all Mcdonald's meals have the same taste and the same quality.",
        "Although I agree that the above points are valid, I do not believe they outweigh the numerous disadvantages of having these retailer corporations dominating the marketplace. Not only are small businesses essential to keep unemployment rates low, but also to guarantee fair prices. For example, if we had fewer companies selling or offering services, they would have less competition, and consequently, they would be free to charge any price they want. Moreover, local businesses also have the advantage of offering products tailored to consumer needs. For example, the grocery store near my house sells Indian ingredients, as I live in a neighbourhood with a strong Indian background.",
        "In a nutshell, at a first glance, the expansion of large chain stores may be interesting. However, in a more detailed analysis of the consequences, this monopolization can be extremely harmful to our economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayara_bastos",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "although",
            "firstly",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 390,
                        "end_idx": 398
                    },
                    {
                        "start_idx": 485,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 749,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 1423,
                        "end_idx": 1431
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-05T00:36:42.334Z"
}