{
    "url": "https://writing9.com/text/62c3c3e58ee1ab00180e140d-some-people-think-crimes-are-the-result-of-circumstances-like",
    "file": [
        "data",
        "8",
        "62c3c3e58ee1ab00180e140d.json"
    ],
    "topics": [
        "some",
        "people",
        "crimes",
        "circumstances",
        "poverty",
        "nature"
    ],
    "question": "Some people think crimes are the result of circumstances like poverty and other social problems. Others believe that they are caused by people who are bad in nature. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few populations believe that poverty and other social problems result to do criminal activities.  While  others say it is due to the behaviour of an individual. This essay will discuss  both the views and my opinion in the upcoming paragraphs.",
        "To begin with, communities  think that poverty and other social problems like social inequality and life experience make folk  commit crimes. Sometimes public who are treated badly by  society whether based on religion or gender or  poor or rich engaged in serious crimes to take  revenge on the person. For instance, the gap between the poor and rich grows deeper and results in antisocial activities. Moreover, wealth inequality also results in an ever-growing offence rate,as society attracts to fashionable clothes and follows fashion trends thus to fulfil their needs they start stealing things for other families and involve in other criminal activities.",
        "However, others believe that it is  human nature that helps to break the rules and regulations.Firstly it is  the aggressive nature of human being that encourage society to break the protocols.That is why some individuals always use violence to solve any problem. Secondly , the public who are greedy challenges the legal legislation. For ,instance  this kind of community robs the bank and does any illegal activity to become rich. As a result, the environment or surroundings seems the major cause of crime.",
        "To conclude,I believe it is difficult to allege human behaviour that ends up with some crime. Although,  not only social factors like inequality and  but also other circumstances result in committing a crime."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "and  ",
                "start_idx": 1561,
                "end_idx": 1566,
                "error": "Correct word choice",
                "error_des": "It seems that conjunction use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "jazz",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "also",
            "although",
            "as a result",
            "however",
            "firstly",
            "that is",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-05T05:51:27.232Z"
}