{
    "url": "https://writing9.com/text/62c460408ee1ab00180e1575-a-lot-of-young-people-do-not-know-how-to",
    "file": [
        "data",
        "8",
        "62c460408ee1ab00180e1575.json"
    ],
    "topics": [
        "people",
        "money",
        "school",
        "skill"
    ],
    "question": "A lot of young people do not know how to manage their money when graduating from high school. What do you think are the reasons? What can be done to teach them this important skill",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In different countries around the world, many youngsters in secondary schools are not able to control their financial budgets in good ways. There are some reasons leading to this situation, but certain measures can be taken to alleviate this problem.",
        "To begin with, there are several causes for the youth's little knowledge about monetary planning. Firstly, the total dependence on their parents for taking planning decisions in their life at that period. Fathers sometimes think that they can make better choices and over spoil their children by executing every demand. For example, buying pupils unnecessary computer games without any task to be done in return. Secondly, the current educational curriculums do not discuss the financial and managerial sciences as a separate subject for high school students. There are no graduation projects that can train them to earn profits or employ their savings. As a result, there is no value for cash flow and no awareness related to how to manage it at that age.",
        "On the other hand, to teach pupils to develop this important skill there are two simple solutions. As a start. parents should make good plans to teach their children from earlier ages to control and regulate their savings. Mothers should not offer purchase entertainment needs except with some returns. Furthermore, adding specialised courses for teaching pupils the importance of controlling cash flow. For instance, introducing secondary school social projects that depend on raising and utilizing money in order to help the students to understand and appreciate monetary values.",
        "To conclude, spoiling of parents and limited numbers of financial curriculum courses offered to students led to weak awareness of money planning among this age group. However, this situation can be corrected by simple measurements at home or by educational institutions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "moh_zno",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "furthermore",
            "as a result",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-05T16:08:16.040Z"
}