{
    "url": "https://writing9.com/text/62c543978ee1ab00180e16ac-some-people-believe-that-it-is-good-to-share-as",
    "file": [
        "data",
        "8",
        "62c543978ee1ab00180e16ac.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "businesses",
        "world"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research businesses and the academic world, Others believe that some information is too important or too valuable to share freely. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Thanks to the knowledge explosion era everyone gets uptodate with information as soon as released through digital media. Most people say that sharing some part of academic information will be beniftiol, but some believe that it is better to explore all valuable information freely. This essay will discuss how important to protect valuable facts rather than explore them freely.",
        "There is no denying that academic knowledge should be shared to some extent to be updated, hence that it will make a direction to knowledge explosion. For example, educators can check available research and avoid duplication of ideas in scientific experiments and innovations. Thus that it will direct to carry on further investigation or experiments. Moreover sharing ideas to some extent will motivate and direct the interesting parties and competitors as a trend. As evidence, when Toyota company is doing an investigation on electrical cars all its competitors start experimenting with it. Now it had become a trend in the marketing field. When innovative things are released innovators can identify the pros and cons of the product with the feedback, which leads to a bugless user-friendly version of the product.",
        "However, there will be more cons when sharing all valuable facts freely which breaks the plagiarism laws and copyright laws. When involving scientific experiments the developer spends valuable time, knowledge, and money on it, if the research idea will release freely then there won't be any value on innovation and the party vendor will make more profit from it. In such a situation, patent and intellectual copyright laws are used to protect the proprietor's rights.  The proprietor must keep the source code or original valuable facts secret to claim ownership.",
        "To sum up, there are pros and cons to sharing intellectual facts freely. However, by considering both views, I strongly believe that the facts should share to some extent and should not share more valuable facts freely, which helps protect the ownership right. There should be a chance for the owner to earn profit from the innovation, it will give more value to the owner and innovation. Therefore, it is very important to protect valuable facts rather than explore them freely"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yasangima.bandara",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "then",
            "hence",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 14,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 413,
                        "end_idx": 422
                    },
                    {
                        "start_idx": 509,
                        "end_idx": 518
                    },
                    {
                        "start_idx": 1397,
                        "end_idx": 1406
                    }
                ]
            },
            {
                "word": "facts",
                "occurrences": [
                    {
                        "start_idx": 340,
                        "end_idx": 345
                    },
                    {
                        "start_idx": 1257,
                        "end_idx": 1262
                    },
                    {
                        "start_idx": 1730,
                        "end_idx": 1735
                    },
                    {
                        "start_idx": 1822,
                        "end_idx": 1827
                    },
                    {
                        "start_idx": 1900,
                        "end_idx": 1905
                    },
                    {
                        "start_idx": 1969,
                        "end_idx": 1974
                    },
                    {
                        "start_idx": 2204,
                        "end_idx": 2209
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-06T10:30:35.613Z"
}