{
    "url": "https://writing9.com/text/62c571ae8ee1ab00180e1719-wealthy-nations-should-assist-poorer-countries-with-humanitarian-relief-during",
    "file": [
        "data",
        "8",
        "62c571ae8ee1ab00180e1719.json"
    ],
    "topics": [
        "nations",
        "countries",
        "relief",
        "disasters"
    ],
    "question": "Wealthy nations should assist poorer countries with humanitarian relief during natural disasters.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It could be argued that impoverished regions across the globe should be considered when natural catastrophes happen by particularly prosperous nations with providing diverse humanitarian relief. However, this essay discusses what I firmly agree with this statement because of the high strength and ability of affluent nations and inexperience to face these crises in poor areas.",
        "Despite battering by earthquakes or heatwaves or any type of natural crisis anywhere around the world even in privileged communities, the main distinguishing characteristic of these areas is a high quality of infrastructure. Furthermore, wealthy governments in these states often subsidize significantly the people and the residential places which affected. To illustrate with a real-life example that cyclone Gonu destroyed completely the capital city of Yemen ten years ago and during only a short time, most assistance from rich lands such as UAE and KSA supported them immediately with many health items and a large number of vehicles loaded with food supplies.",
        "In contrast, an insufficient rate of experts in this especially field usually poses a highly worse condition to the poor environment. Moreover, the deprived people are living with a low quality of life and low living standard. In other words, the lack of basic facilities in living areas that do not exist might lead to receiving natural tragedy without safety precautions. Thus, rich countries will play a serious role to assist them. A suitable example that may support this respective is many rural towns and cities of India have been flooded for several weeks since the big storm blew up them in the first quarter of 1997, two months later some other public started helping them with all needs as clothes, food, and refuges.",
        "In conclusion, because of the power of rich countries and the lack of poorer nations' experience during environmental disasters, I entirely support and agree, in my opinion, with they should expand their hands to these countries with many services and humanitarian relief."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "providing",
                "start_idx": 155,
                "end_idx": 164,
                "error": "Wrong verb form",
                "error_des": "It appears that your sentence or clause uses an incorrect form of the verb providing. Consider changing it.",
                "suggetions": [
                    "provide"
                ]
            }
        ]
    },
    "submitter": "yayakhalfan",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "in contrast",
            "furthermore",
            "first",
            "however",
            "in other words",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-06T11:27:43.845Z"
}