{
    "url": "https://writing9.com/text/62c530038ee1ab00180e165e-in-some-cultures-children-are-often-told-that-they-can",
    "file": [
        "data",
        "8",
        "62c530038ee1ab00180e165e.json"
    ],
    "topics": [
        "cultures",
        "children",
        "message"
    ],
    "question": "In some cultures, children are often told that they can achieve anything if they try hard enough. \nWhat are the advantages and disadvantages of giving children this message?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many families throughout the world, it is common that parents often tell their children to work hard to get to their dream goals. Due to this way of thinking, it can benefit their children to be persistent as well as adapt to the idea of practice makes perfect. On the contrary, they may experience extreme stress that can affect their health. Regarding such a practice, there are both benefits and drawbacks.",
        "To begin with, parents are protective and wish for the best for their children which pushes them to work hard. Those that grow up with this sort of discipline tend to be ambitious and put more effort than others. As a result, they are hardworking and resilient until they can achieve their ultimate aims. For example, many children who want to become doctors need to allocate their time wisely and effectively for study and extracurricular activities. They adopt the ideas of hard work pays off and go all in for what they want  until a desirable objective is achieved. Hence, many parents encourage their kids to try hard to be one step closer to their goals.",
        "However, pressuring children to go the extra mile more than other kids can affect them in various ways. Once they are exposed to pressure for too long, that can result in stress which then leads to several health issues such as sleep deprivation or anxiety. For instance, children who dedicate all of their time solely to study experience a lack of sleep as they continue to do so relentlessly. Moreover, being afraid of not performing well on a test or quiz can make them become conscious and develop self-doubt. For these reasons, this kind of perception can cause numerous negative impacts.",
        "In conclusion, many parents encourage their children to go all-in by telling them that they can accomplish anything as long as they try hard enough. It can create good discipline and favourable traits for them; whereas, it can also affect a person's psychological, mental and emotional health. Personally, I believe it has more negative impacts on kids than positive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nuthchada",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "on the contrary",
            "as a result",
            "then",
            "hence",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 428,
                        "end_idx": 435
                    },
                    {
                        "start_idx": 995,
                        "end_idx": 1002
                    },
                    {
                        "start_idx": 1688,
                        "end_idx": 1695
                    }
                ]
            },
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 90
                    },
                    {
                        "start_idx": 183,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 483,
                        "end_idx": 491
                    },
                    {
                        "start_idx": 736,
                        "end_idx": 744
                    },
                    {
                        "start_idx": 1094,
                        "end_idx": 1102
                    },
                    {
                        "start_idx": 1346,
                        "end_idx": 1354
                    },
                    {
                        "start_idx": 1712,
                        "end_idx": 1720
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-06T07:09:25.101Z"
}