{
    "url": "https://writing9.com/text/62c7a4238ee1ab00180e1b59-fewer-young-people-do-farming-work-in-rural-areas-why",
    "file": [
        "data",
        "8",
        "62c7a4238ee1ab00180e1b59.json"
    ],
    "topics": [
        "people",
        "work",
        "areas"
    ],
    "question": "Fewer young people do farming work in rural areas. Why? Should young people be encouraged to do farming work?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people assume that there are fewer young generations who live in rural areas to do agricultural work than they may be. Society experiences this trend due to a couple of difficulties in rural regions and I advocate that young generations should challenge themselves in city surroundings for some advantages",
        "On the one hand, the reasons why not enough adolescents do the farmers’ work are varied. Firstly, the foremost factor is due to little money they receive. Apparently, most young teenagers are inclined to settle down in the urban areas to work for companies integrating with foreign industries, which offer a higher sum of money. Therefore, the young can not afford whatever they want to meet their needs. Secondly, living in the countryside means having less access to the sources of investment in materials than staying in the cities, which is an immense deterrent to developing this sector. Specifically, farmers have to pay through the nose to deliver unavailable facilities from the city centres.",
        "On the other hand, it seems genuinely significant for young men and women to be inspired to become farmers. With the non-stop growing process of technologies, they can easily grow the harvest without wasting time. For instance, strawberries are able to be grown in greenhouses which have automatic watering systems without worrying about damage from the harsh weather or insects. Furthermore, the government should apply cutting-edge machines so that it will be more appealing for teenagers to serve agricultural careers. Also, thorough insight into farming occupation of them can help boost the position of farmers and improve the number of young people doing farming work.",
        "In conclusion, the farming work is done less and less by young generations who stay in rural regions. This is owing to the little paid together with restricted resources and the young should be encouraged to do more farming jobs by the authorities so that it can enhance the economic growth of any country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "domaianh.uliser",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 101,
                        "end_idx": 105
                    },
                    {
                        "start_idx": 383,
                        "end_idx": 387
                    },
                    {
                        "start_idx": 549,
                        "end_idx": 553
                    },
                    {
                        "start_idx": 1681,
                        "end_idx": 1685
                    },
                    {
                        "start_idx": 1714,
                        "end_idx": 1718
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-08T04:05:46.652Z"
}