{
    "url": "https://writing9.com/text/62c7aa748ee1ab00180e1b64-as-most-people-spend-a-major-part-of-their-adult",
    "file": [
        "data",
        "8",
        "62c7aa748ee1ab00180e1b64.json"
    ],
    "topics": [
        "people",
        "part",
        "adult",
        "life",
        "work",
        "job",
        "satisfaction",
        "element",
        "factors",
        "expectation",
        "workers"
    ],
    "question": "As most people spend a major part of their adult life at work, job satisfaction is an important element of individual well-being. What factors contribute to job satisfaction? How realistic is the expectation of job satisfaction for all workers?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancements in technologies have opened up new avenues in the cooperative world. New businesses are demanding young workers to start their careers at an entry level and providing opportunities to go up in the hierarchy. Hence, finding enjoyment at work is vital for a healthy work-life. This essay will further elaborate on this headway with some relevant examples.",
        "To begin with, the majority of the workers in the workforce are between the age of 20-60. According to the data presented by the world bank, people are spending more than 60% of their lifetime on employment. Therefore, job satisfaction is an essential component of human well-being. Moreover, there are different factors that contributed to job gratification such as pay raises, promotions, career development programs, bonuses and much more. For example, individuals are willing to retain in an organisation that provides health benefits and insurance. Furthermore, organising team outings apart from service hours encourage people to be more productive. On the other hand, regular feedback and guidance from the supervisor improve the employee's efficiency and pleasure at the occupation.",
        "In spite of that, it is hard to find fulfilment for all the flocks due to the nature of employment. For instance, blue-collar workers like building constructors have to work in harsh environments irrespective of the higher wage range. In that scenario, it is not practical to have happy labour hours but they continue to retain to provide for their families financially.",
        "To sum up, it is the company's responsibility to protect its human resources and look for a way to keep them within the workplace. However, satisfaction is a relative concept when it is come to identifying human expectations."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "entry level",
                "start_idx": 153,
                "end_idx": 164,
                "error": "Add a hyphen",
                "error_des": "It appears that entry level is missing a hyphen. Consider adding the hyphen(s).",
                "suggetions": [
                    "entry-level"
                ]
            }
        ]
    },
    "submitter": "randyrush",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "to begin",
            "such",
            "furthermore",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-08T04:02:08.045Z"
}