{
    "url": "https://writing9.com/text/62c88fb48ee1ab00180e1cf6-nowadays-a-growing-number-of-people-with-health-problems-are",
    "file": [
        "data",
        "8",
        "62c88fb48ee1ab00180e1cf6.json"
    ],
    "topics": [
        "people",
        "health",
        "alternative",
        "medicines",
        "treatments",
        "doctor",
        "development"
    ],
    "question": "Nowadays, a growing number of people with health problems are trying alternative medicines and treatments instead of visiting their usual doctor. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era of times, a large number of the public who are suffering from diseases tend to experiment with other medications rather than consulting a family doctor. I believe this is a negative development because of two rock-solid reasons.",
        "First of all, the behaviour of experimentation regarding healthcare could cause the health condition of a normal person more deteriorate instead of recovering. My point is that all sorts of treatment methods, such as ayurvedic, and so many others seem ineffective against some critical disorders, for instance, cancer, fatty liver, and so on even though they are appropriate for minor disorders. Therefore, a person who gets a serious health issue has a greater chance of death from using such medications.",
        "Secondly, the mentality of avoiding a scientific way of dealing with diseases could make people more unscientific which affects the logical development of society. This means when people start believing in medicines like herbal products, homoeopathy, and so many others that are not scientifically tested under laboratory conditions, they indirectly develop a sense of superstition among them about the effectiveness of mentioned medicinal products. As a result, the development of unworthy treatments gets more boost in the community and the logical one gets deprived. Therefore, the most effective healthcare industry, say, pharmaceutical falls, and in this way, it hampers the positive development of society.",
        "To sum up, it must be said that a significant number of people with health issues trying alternative ways of treatments and it could create a negative impact not only from an individual perspective but also from the standpoint of society. I reckon this is a negative development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sadek.maruf172",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "first",
            "as a result",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "development",
                "occurrences": [
                    {
                        "start_idx": 200,
                        "end_idx": 211
                    },
                    {
                        "start_idx": 894,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 1221,
                        "end_idx": 1232
                    },
                    {
                        "start_idx": 1443,
                        "end_idx": 1454
                    },
                    {
                        "start_idx": 1734,
                        "end_idx": 1745
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-08T20:13:15.489Z"
}