{
    "url": "https://writing9.com/text/62c8064e8ee1ab00180e1c16-some-school-leavers-choose-to-travel-or-work-for-a",
    "file": [
        "data",
        "8",
        "62c8064e8ee1ab00180e1c16.json"
    ],
    "topics": [
        "school",
        "leavers",
        "travel",
        "work",
        "year",
        "university",
        "practice"
    ],
    "question": "Some school leavers choose to travel or work for a year before going to university. What might be the reasons for this? What are the disadvantages of this practice?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, some of those who recently graduated from high school opt to be employed or roam around the world before going to university. This essay aims to discuss the possible causes for this and the disadvantages of this preference.",
        "There are 3 main reasons for this. One of them is to take some time off so they can relax after the long years of studying from elementary to secondary school. For instance, some of them may travel to Europe since this has been their long-awaited dream. Furthermore, others feel that they need more breaks to reflect and plan what they want to pursue because they simply have not decided yet. A clear example of this is a student may have no clue what course he will take so he wants some time off for a year. Lastly, for those who choose to do work rather than travel, they selected this because they possibly would like to gain more skills and experience that can be helpful for the study that they will pursue. For example, a person who is interested in taking up Chemical Engineering may work as an intern in a multinational manufacturing company like Shell, Exxon or Total Energies to gain more understanding of oil and gas production which can be useful in his/her degree.",
        "On the other hand, there are 2 drawbacks to this option. If they opt for this, they may lose the momentum of studying. An example of this is due to these breaks, they may enjoy working or travelling to the extent that they may lose  interest to go to university. Moreover, there is a possibility that they forget what they have learned hence they need to re-learn or study the previous concepts.",
        "In conclusion, the main causes for school leavers not to go to universities immediately are to have some time for relaxation, plan their next steps and gain more skills in their future courses. However, the disadvantages of this are that they may end up totally not pursuing a degree and inability to remember the majority of their previous learnings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lathem",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "hence",
            "this",
            "next",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-08T10:39:25.456Z"
}