{
    "url": "https://writing9.com/text/62c802068ee1ab00180e1c0c-some-people-think-that-zoos-are-cruel-and-should-be",
    "file": [
        "data",
        "8",
        "62c802068ee1ab00180e1c0c.json"
    ],
    "topics": [
        "people",
        "zoos",
        "animals",
        "minutes"
    ],
    "question": "Some people think that zoos are cruel and should be closed down. Others; however, believed that zoos can be useful in protecting wild animals. Discuss both views and give your opinionWrite your response not less than 250 words. You get 40 minutes to complete this task",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is observed that at times many people believe that zoos must shut down because the animals inside them are not treated with love, whereas there are some who, in fact, think that menageries can be coined for proper safety and security of the animals. In my opinion, I agree that zoological parks can prove to help caress the animals and, therefore, should be promoted and preserved.",
        "On the one hand, there are folks who affirm to seize the zoos because of the ill-treatments the animals receive. Firstly, they are captivated by their wild habitats by separating them from their family. This makes the animals  sad indeed. Because they are used for a display, the animals are left with no or very little freedom for their movement. Hence, those wild species become lethargic. Secondly, they also become a way of  entertainment for the public. So, the trainers do use  harsh techniques to train the animals, leaving behind them to be injured. To add further, it is a means of generating  money though in an illegal way. For example, many zoos have tie-ups with circuses to showcase their educated animals and thus earn a side income.",
        "On the other hand, and I agree, the positive aspects of the zoological parks hold more value than its daunting traits because of the personal attention, availability of veterinarians etc. One can argue the zoo being a cage, is not good, but at the same ,time it offers and attends to the health of an animal. Since an in-house veterinarian is available, the disease and an illness can be cured quickly. Another positive note is the available option of an \"elective reproduction\" amongst the same breed of animals under  supervised conditions. That helps in the conservation of an endangered species. For instance, nowadays, many horses are being mated this way to overcome the scarcity of  horses which are dead due to failure in derbies. Lastly, the menageries do offer timely and nutritious food to animals and therefore they do not need to sleep on an empty stomach.",
        "In conclusion, despite many people's insist that zoos need to be abolished because of the authority's lack to provide  proper care, in my ,opinion I agree that zoos should be promoted as it offers benefits to wild creatures and the environment together."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "its",
                "start_idx": 1231,
                "end_idx": 1234,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "their"
                ]
            }
        ]
    },
    "submitter": "mamta2310",
    "num_words": 384,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "also",
            "lastly",
            "hence",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "zoos",
                "occurrences": [
                    {
                        "start_idx": 54,
                        "end_idx": 58
                    },
                    {
                        "start_idx": 442,
                        "end_idx": 446
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1042
                    },
                    {
                        "start_idx": 2053,
                        "end_idx": 2057
                    },
                    {
                        "start_idx": 2164,
                        "end_idx": 2168
                    }
                ]
            },
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 86,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 244,
                        "end_idx": 251
                    },
                    {
                        "start_idx": 327,
                        "end_idx": 334
                    },
                    {
                        "start_idx": 481,
                        "end_idx": 488
                    },
                    {
                        "start_idx": 603,
                        "end_idx": 610
                    },
                    {
                        "start_idx": 665,
                        "end_idx": 672
                    },
                    {
                        "start_idx": 899,
                        "end_idx": 906
                    },
                    {
                        "start_idx": 1097,
                        "end_idx": 1104
                    },
                    {
                        "start_idx": 1639,
                        "end_idx": 1646
                    },
                    {
                        "start_idx": 1935,
                        "end_idx": 1942
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-08T10:16:32.518Z"
}