{
    "url": "https://writing9.com/text/62c965fb8ee1ab00180e1dc6-some-people-say-now-there-is-less-communication-between-family",
    "file": [
        "data",
        "8",
        "62c965fb8ee1ab00180e1dc6.json"
    ],
    "topics": [
        "people",
        "communication",
        "members"
    ],
    "question": "Some people say now there is less communication between family members than in the past.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Communication is one of the keys to understanding people in every aspect of life. Few individuals said that there is less sharing of thoughts among  family members nowadays compared to in the past. In this essay, I will discuss why I strongly agree with the obvious comparison between now and then with regard to communicating with our loved ones.",
        "The main reason why there are fewer interactions of people in the family is because of the influence of high technology gadgets such as cellular phones and demanding jobs in this new era. Most of the time, people are getting lazy to interact in person because of the convenience of sending text messages anytime. For instance, individuals in some households find it faster if they just flick a text to their parents if they are not able to come out of the room for dinner for some reason. In this way, the parents of these family members are not able to distinguish the proper reason for them not joining which can also worry them and without talking to each other problems will not be resolved. Also, with a more hectic workload these days, the lesser time they can spend in their household which means fewer conversations are made and no camaraderie at all. Being an owner of a busy company and treating their workplace as their home is a perfect example. Clearly, these influences in this generation make talking more difficult.",
        "Secondly, compared to the past, there is no social media that delays the time of people by sharing their thoughts and problems on the network rather than opening up to their household. For example, some tend to write their dilemmas online because of the sympathy that they are getting from the netizens which they feel like they can never get from their own bubble. For this reason, there is a disconnection of communication and building gaps amongst the members of the family.",
        "In conclusion, this essay showed that communicating within the household is getting harder these days because of the existence of technology and the lifestyle exercised by each family member. In my own opinion, if each individual will be more responsible in engaging in conversations and start making time for their families despite the influences of this new world, communication will not be an issue at all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "estillorericamae",
    "num_words": 388,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "then",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 548,
                        "end_idx": 552
                    },
                    {
                        "start_idx": 655,
                        "end_idx": 659
                    },
                    {
                        "start_idx": 1101,
                        "end_idx": 1105
                    },
                    {
                        "start_idx": 1453,
                        "end_idx": 1457
                    },
                    {
                        "start_idx": 2159,
                        "end_idx": 2163
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 56
                    },
                    {
                        "start_idx": 400,
                        "end_idx": 406
                    },
                    {
                        "start_idx": 554,
                        "end_idx": 560
                    },
                    {
                        "start_idx": 1461,
                        "end_idx": 1467
                    }
                ]
            },
            {
                "word": "reason",
                "occurrences": [
                    {
                        "start_idx": 357,
                        "end_idx": 363
                    },
                    {
                        "start_idx": 829,
                        "end_idx": 835
                    },
                    {
                        "start_idx": 925,
                        "end_idx": 931
                    },
                    {
                        "start_idx": 1755,
                        "end_idx": 1761
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-09T11:36:07.331Z"
}