{
    "url": "https://writing9.com/text/62cae5468ee1ab00180e1fb1-health-prevention-is-better-than-cure-out-of-a",
    "file": [
        "data",
        "8",
        "62cae5468ee1ab00180e1fb1.json"
    ],
    "topics": [
        "health",
        "prevention",
        "cure",
        "country",
        "budget",
        "proportion",
        "treatment",
        "education",
        "measures",
        "ielts",
        "ac"
    ],
    "question": "#Health - \"Prevention is better than cure.\" Out of a country's health budget, a large proportion should be diverted from treatment to spending on health education and preventative measures. \nTo what extent do you agree or disagree with this statement? (IELTS 2, AC)",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many communities believe that the nation has to keep a small portion of annual financial aid aside because spending more on well-being education makes sense. In this essay, I will give reasons and examples for why I agree with this statement. Firstly, I will explore the advantages of budgeting finance for well-being measures and further, I will discuss, how people will benefit by learning about health.",
        "To begin with, every country has  various budgets for running a country and that will stabilise the GDP,  it is also important to provide separate financial aid for tackling bio war threats. For example, the nation has to support research laboratories and builds infrastructure, which will help to detect forensic viruses and save millions of lives. Furthermore, it is said that #Health-\" Prevention is better than cure\". In addition, the government must emphasise  public well-being more because it showcases the strength of the country. For instance, circumstances may occur in future, where bio war may dominate the populated countries and pull them down.",
        "On the other hand, the general public should educate themselves regarding health and spread a word of mouth to their loved ones. Moreover, this helps people to live a longer life and reduces the chances of getting infected with deadly diseases. For example, covid-19 was a disaster for the globe as people were not educated about preventative measures for  energy. On top of that, the educational institution must step up to teach students about well-being and organise seminars for new methods of prevention, which will be a good initiative to keep youth's healthy. For instance, the younger generation will be readily equipped with knowledge for the future and fight all the odds.",
        "In conclusion, the community of the country should take action and learn therefore the government has to provide a financial budget to improvise health and safeguard the borders by taking preventive measures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pratikkalmani113",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "to begin",
            "also",
            "furthermore",
            "firstly",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 427,
                        "end_idx": 434
                    },
                    {
                        "start_idx": 470,
                        "end_idx": 477
                    },
                    {
                        "start_idx": 936,
                        "end_idx": 943
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1791
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-10T16:18:09.036Z"
}