{
    "url": "https://writing9.com/text/62cba0f78ee1ab00180e20a6-many-famous-sports-players-advertise-products-what-are-the-advantages",
    "file": [
        "data",
        "8",
        "62cba0f78ee1ab00180e20a6.json"
    ],
    "topics": [
        "sports",
        "players",
        "products",
        "development"
    ],
    "question": "Many famous sports players advertise products. What are the advantages and disadvantages of this development .",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sport is one of the popular activities  all over the world. Many contestants also represent their existence through  endorsement in advertisements which are related to their attributes in the competition and exercises. Their countries are also proud of these trends because  the sale of brands will lead to economic growth. In this essay, I will explain some benefits and negative impacts of these trends.",
        "One important thing that will be beneficial for some lists is it will enhance their values in the market. Not only for the price of professionals in transfer schemes but also for brands which are involved with them, they will get  higher profits. For the further stages, it will reach a peak in sales of the period and gain more customers. For instance, Christian Ronaldo joins in advertisements of Pepsi to convince and boost the beverage soda products, or a handsome Indonesian athlete like Jonathan Christie comes in fashion design promotions to persuade customers with clothes. For this reason, some companies may give players to join themselves in their marketing campaigns. Thus, these become good opportunities to try after some troupes come in their leisure or retirement periods.",
        "But on the other hand, the active market advertisement will cost  the time of doing exercises. Some competitions should be prepared well with healthy bodies and at the right time. While some troupes go around with another additional activity, they will find it easier to get tired. Besides, it potentially reduces their focus during the preparation for any games. In fact, the reward will be lost during the season.",
        "However, the main salary for sports may not be higher than some other jobs. In this case, even though sports are their passions, they will see another skill to gain much money as they need to survive in these adults' journeys. It is certainly heard a great motto of some successful persons, that is none of the opportunities come for twice. This is why any attempts should be grabbed in fast.",
        "In conclusion, sports lists can gain some beneficiary sides and negative effects in joining marketing strategies for some companies. They will get themselves  a good chance to generate more skills and  money, although they will not really be consistent in winning the competitions because  their activities make them become more tired and not focused. If these trends are continuously happening, I think it should be better for sports associations from some countries to discuss and arrange terms and conditions for both contestants and companies, in order to find some good deals when facing those issues together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "serlyayus",
    "num_words": 428,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "although",
            "besides",
            "however",
            "that is",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 1640,
                        "end_idx": 1646
                    },
                    {
                        "start_idx": 1713,
                        "end_idx": 1719
                    },
                    {
                        "start_idx": 2019,
                        "end_idx": 2025
                    },
                    {
                        "start_idx": 2432,
                        "end_idx": 2438
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-11T04:07:45.266Z"
}