{
    "url": "https://writing9.com/text/62cbd7a38ee1ab00180e2132-some-people-say-the-main-way-to-be-happy-in",
    "file": [
        "data",
        "8",
        "62cbd7a38ee1ab00180e2132.json"
    ],
    "topics": [
        "people",
        "life",
        "money"
    ],
    "question": "Some people say the main way to be happy in life is to have a lot of money. How might having a lot of money make people happy? What other things in life can make people happy?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Money, without a doubt, is extremely important, but people are chasing it at the stake of the things that bring true pleasure. Some believe wealth can buy happiness, while I disagree. In my opinion, it is vital to pay attention to the things that bring long-lasting joy, as well. In this essay, I will explain how having great wealth might make the public happy and will discuss other stuff that I consider  far more important.",
        "There are two reasons, why some folks feel they can pay for bliss. According to them, leading a luxurious life is equal to being happy. They feel, it is only possible if they have an excessive amount of capital in their bank accounts so that they can purchase luxe products and commodities, whenever they like. Buying expensive cars, for instance, does ensure that the buyer has a few moments of thrill and joy. Another possible way, how money can contribute to their pleasure is that they can travel to any place of their choice in the world comfortably, probably, in their private jets. I agree  travelling can certainly rejoice one. In my opinion, however, having a decent amount of funds along with other important stuff in life can make a person happy forever.",
        "Family time is one such thing which, I believe, a lot of people will not trade for anything else in the world as it is the family only, for which they work really hard, day and night and try to earn more and more. If there is no work-life balance, for example, they will be leading a stressful life, no matter how much cash they are making. Furthermore, health is the most important factor in order to lead a happy stress-free life. Good health comes free of cost provided that one physically exerts a lot and eats healthily. It is scientifically proven that exercising releases endorphins in the human body, and they are basically the hormones that make one feel happy.",
        "In conclusion, despite the fact that money is a necessity, it can not assure contentment in the long run. It is, therefore, crucial to put emphasis on other important factors, which wealth fails to buy like family time and good health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanmalik640",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "furthermore",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 1,
                        "end_idx": 4
                    },
                    {
                        "start_idx": 867,
                        "end_idx": 870
                    },
                    {
                        "start_idx": 1059,
                        "end_idx": 1062
                    },
                    {
                        "start_idx": 1209,
                        "end_idx": 1212
                    },
                    {
                        "start_idx": 1672,
                        "end_idx": 1675
                    },
                    {
                        "start_idx": 1834,
                        "end_idx": 1837
                    },
                    {
                        "start_idx": 1849,
                        "end_idx": 1852
                    },
                    {
                        "start_idx": 1903,
                        "end_idx": 1906
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 534,
                        "end_idx": 538
                    },
                    {
                        "start_idx": 1156,
                        "end_idx": 1160
                    },
                    {
                        "start_idx": 1428,
                        "end_idx": 1432
                    },
                    {
                        "start_idx": 1488,
                        "end_idx": 1492
                    },
                    {
                        "start_idx": 1621,
                        "end_idx": 1625
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-11T08:10:46.032Z"
}