{
    "url": "https://writing9.com/text/62cbefc68ee1ab00180e2160-nowadays-many-people-complain-that-they-have-difficulties-getting-enough",
    "file": [
        "data",
        "8",
        "62cbefc68ee1ab00180e2160.json"
    ],
    "topics": [
        "people",
        "difficulties",
        "lack"
    ],
    "question": "nowadays many people complain that they have difficulties getting enough sleep.\n\nwhat problems can lack of sleep cause?\n\nwhat can be done about lack of sleep?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a widely concurred issue nowadays that sleeping has become a daunting task for the populace of the world. In this essay, I aim to identify the possible reasons for this problem and establish some viable solutions.",
        "First and  foremost, from my perspective, people these days are facing this obstacle because their daily routines have become significantly hectic. Obviously, if you will perform very hard all day long long, your brain will get trained to function non-stop. To illustrate, we can observe that it is a new normal and a cut-throat competition among employees to work extra hours, even after their regular nine-to-five job time, to impress their managers  so that their yearly performance appraisals get better. Consequently, owing to this fact, they forget to give proper focus to their sleep, eventually, getting used to decreasing hours of  sleep. As a result, this habit of not resting enough  creates  difficulty to sleep in later stages of life.",
        "Hence, to overcome this situation, a better work-life balance is held as a cure. For instance, it is often seen that the people who spend equal time on their family and job, are far more healthy, both mentally and physically. Furthermore, one can also add some sports activity to their daily routine, perhaps, it plays a vital role in replenishing the energy in the human body and mind.",
        "In conclusion, I concur that it is a vast oversimplification of this issue, but if one starts to implement the aforementioned advice in their life, it will certainly improvise their health and lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ehunt2002",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "as a result",
            "hence",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-11T09:44:06.787Z"
}