{
    "url": "https://writing9.com/text/62cc3ba68ee1ab00180e21f3-spme-people-believe-that-nowadays-we-are-have-too-many",
    "file": [
        "data",
        "8",
        "62cc3ba68ee1ab00180e21f3.json"
    ],
    "topics": [
        "spme",
        "people",
        "choices",
        "whit"
    ],
    "question": "Spme people believe that nowadays we are have too many choices. To what extent do you agree or disagree whit this statement.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, the internet has revolutionized the way people do research. In addition, when they find their interest, they can make the right decisions. So, media has helped the population to increase their choices. This article has been written to discuss  our wholeheartedly agree with the effects of passing the time on our priorities.",
        "First of all, “follow your dream”  became a symbol for the young public. In the past, the number of options you could select was totally low, and members of society just had some limited work to do, such as being a worrier, medical doctor, farmer, etc. On the other hand, they did not know anything about a variety of jobs, or goals. Therefore, as time goes by, different opinions, and thoughts have  grown.",
        "Secondly, we are in complete agreement over promoting chances these days. Nowadays, social media is the greatest hobby in the community, because they are able to do a good few things. For instance, Instagram is one of the most popular ones, many of us share our lifestyle every day o story (the story is one of the abilities of Instagram, that people show their pictures, and ideas in 24 hours to their followers) of that. Sometimes, that provides a new level or step to your life. Besides, it perhaps has changed our way of living. Eventually, using smartphones, not only fill our spare time  but also  demonstrates a positive point for selecting your choices.",
        "In conclusion, the more we are getting older, the more our knowledge will be increased. Plus, improving your criteria."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ali.veisi.93",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "besides",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-11T15:05:58.429Z"
}