{
    "url": "https://writing9.com/text/62cd57d28ee1ab00180e23e6-in-most-countries-young-people-form-a-large-proportion-of",
    "file": [
        "data",
        "8",
        "62cd57d28ee1ab00180e23e6.json"
    ],
    "topics": [
        "countries",
        "people",
        "form",
        "proportion",
        "case"
    ],
    "question": "In most countries, young people form a large proportion of those who are unemployed. Why this is the case, and what can be done to solve the problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, there is an irrefutable debate among folks that youngsters are facing challenges toward merging into  society’s workforce. Explicitly, the insufficient knowledge taught by the schools and universities could be considered as the key limit for the young job-seekers. Fortunately, its devastating consequences could be combated triumphantly. This essay will elucidate  the reasons for this phenomenon as well as solutions to tackle them.",
        "To begin with, for the first notion, academic education was not successful to transfer an adequate level of professional qualifications which is vital for getting a job position in various companies. Nowadays, every new graduate is an encyclopedia of numerous concepts in a shallow depth since universities only focused on the theories in contrast to actual understanding of subjects which could be used in real job situations. An article published by the Glassdoor website stated more than 64 per cent of freshly grads are not able to pass the technical stage of the vacancies’ interviews which prohibits them from getting hired.",
        "On the other hand, the best way to address this issue is to educate new professionals about the real and actual aspects of their learning in a workplace in a short amount of time through the internship opportunities companies offer. Consequently, if an individual has enrolled in a training course after getting their degree, this would have opened up new gates to be more practical with what they have studied for years. Also, most   companies offer a permanent position to them after finishing their training period which is rewarding for the young generation. A survey carried out by Forbs revealed more than 64 per cent of the German trainees get hired by their trainers and stated a massive improvement on their resume.",
        "In the nutshell, due to the irresponsibility of myriad academic system flaws students are not fit for what recruiters are looking after. The best approach to address the aforementioned concern for young adults is to boost practically the listed skills on their cv through an internship course which might even help them to get hired right after."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haniye.sarabi",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "in contrast",
            "first",
            "consequently",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-12T11:18:59.648Z"
}