{
    "url": "https://writing9.com/text/62cd83bb8ee1ab00180e242e-some-people-believe-that-new-buildings-should-be-built-in",
    "file": [
        "data",
        "8",
        "62cd83bb8ee1ab00180e242e.json"
    ],
    "topics": [
        "people",
        "buildings",
        "styles"
    ],
    "question": "Some people believe that new buildings should be built in traditional styles. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a controversial perspective heating up a debate over whether new buildings should be constructed using traditional patterns. While this statement is valid to some extent, I consider myself an opponent of this idea.",
        "Without a shadow of a doubt, following a traditional building style plays a paramount significant role in a nation’s cultural identity. Obviously, besides creating the integrity of the cityscape, structures with ancient architecture also protect the traditional cultural identity of this country. Hoi An ancient town in Vietnam can be cited as an outstanding example with the mingling of buildings of different ages and types erected in classical style. Due to the fact that the uniqueness in architecture has contributed to creating the national characteristics, this region was recognized as a World Heritage Site by UNESCO. Therefore, the existing aged buildings can preserve and promote the distinctive cultural factors of a country.",
        "While the redeeming features of conventional constructions are widely acknowledged, its counterpart still lingers. The ancient format often requires not only professional craftsmanship but also building materials at exorbitant prices, which is unaffordable and can not carry out construction on a large scale. For instance, French classical architecture is famous for its attention to every small detail and preciseness, so it is comparatively costly to design and construct, requiring a high level of skill and experience. Hence, due to their strict requirements and challenging implementation, classical structures can have several drawbacks.",
        "In conclusion, although building a house in a classical style can be culturally beneficial to a nation, I think it is possible to choose other construction styles without the problems of cost and manpower."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hominhtrang995",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "although",
            "besides",
            "hence",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-12T14:22:53.300Z"
}