{
    "url": "https://writing9.com/text/62cf5ae38ee1ab00180e2703-nowadays-many-people-choose-to-be-self-employed-rather-than-to",
    "file": [
        "data",
        "8",
        "62cf5ae38ee1ab00180e2703.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organisation. What might this be the case ? What could be the disadvantages of being self-employed ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, the business has attracted almost everyone. Most people have now decided to run their own business than  work for a private firm or an organization. This essay will state the positive aspects of being self-employed and its possible drawbacks.",
        "One of the major advantages of being self-employed is to earn more money and  gain job satisfaction. First of all, it is often thought by some individuals that they are not being paid the right amount of money in the company in which they are working, so they decide to start their own business. For instance, a person who is self-employed tends to earn more than staff who perform the same job in some organisations. Secondly, nowadays companies have made it a trend to make their employees spend extra hours at the workplace beyond closing time without any extra pay or reward and often, the credit for this work done is snatched by senior managers or leaders in the firm. This diminishes the morale of the individuals who in spite of being highly qualified are not given the honour or credit for their work, which they highly deserve. In contrast, working for oneself will give a sense of job satisfaction.",
        "The prime disadvantage of working for oneself is that sometimes it requires huge capital and resources. Recently, along with the increasing population, the prices of commodities, goods and services have also increased dramatically. This forces people to take a huge amount of loans to start a business and it becomes a liability for them for the rest of their life. Moreover, if the company undergoes a loss, it causes tension and anxiety among the individuals. For example, a recent report from the WHO states that 31% of people in Nigeria who are self-employed are more prone to mental disorders such as stress.",
        "In conclusion, the desire for more money and satisfying life could be the reason for people running their own business whereas an increase in stress is a major drawback of being self-employed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uanderline",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "in contrast",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 70,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 1418,
                        "end_idx": 1424
                    },
                    {
                        "start_idx": 1697,
                        "end_idx": 1703
                    },
                    {
                        "start_idx": 1873,
                        "end_idx": 1879
                    }
                ]
            },
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 25,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 111,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 550,
                        "end_idx": 558
                    },
                    {
                        "start_idx": 1467,
                        "end_idx": 1475
                    },
                    {
                        "start_idx": 1898,
                        "end_idx": 1906
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-14T00:05:15.567Z"
}