{
    "url": "https://writing9.com/text/62cf76838ee1ab00180e271f-some-people-are-making-new-friends-by-using-socializing-network",
    "file": [
        "data",
        "8",
        "62cf76838ee1ab00180e271f.json"
    ],
    "topics": [
        "people",
        "friends",
        "network",
        "website",
        "internet",
        "chat",
        "rooms",
        "face",
        "points",
        "ur"
    ],
    "question": "Some people are making new friends by using socializing network website s and internet chat rooms. Some people say that this is avoid thing. Other say that people should make new friends by face to face chat . Discuss both view points and give ur opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The internet nowadays has become a necessity for living aside from food, clothing, etc paving the way for populations to make new friends with the use of various social media platforms and chat rooms. However, there are arguments that each person should build friendships via face-to-face chat instead. Both sides will be discussed in this essay, including my opinion.",
        "There are some who prefer to converse with strangers on multiple social sites such as Reddit, Discord, Facebook and more. It is more convenient for most, in addition, it has the least requirement. For instance, messaging only requires mobile phones and access to the internet. It also only takes seconds to minutes to compose a message before hitting send. Moreover, some people are less reluctant to voice their opinions because most often, users are in control of their public accounts and image. Some would even prefer to remain anonymous in order to avoid the fear of discrimination when opinions do not align.",
        "On the other hand, there are also arguments that making new friends online should be through video calls. This is because most would want to trust and confirm the person they are speaking to in an instant. There have been instances wherein individuals would lie regarding their true identity, even stealing photographs of other folks, just to keep the conversation going. Although, an upside includes the interaction having a deeper meaning as time will be needed. However, some requirements for such are costly, for instance, purchasing webcams and external microphones. Nevertheless, it has been deemed necessary for face-to-face chats to avoid falling for the tricks of some people.",
        "To sum up, whilst it is important to be able to view whom you are speaking to on the other side of the line, some would find it uncomfortable and find themselves hesitant to talk. In my opinion, it is acceptable to make friends on social media platforms, however, it is not all bad to talk to them in sight from time to time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dinosaur Rawr Rawr Rawr",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "nevertheless",
            "although",
            "however",
            "in addition",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-14T02:05:17.843Z"
}