{
    "url": "https://writing9.com/text/62d028318ee1ab00180e28d9-some-people-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "8",
        "62d028318ee1ab00180e28d9.json"
    ],
    "topics": [
        "people",
        "waste",
        "home",
        "government",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from home is recycled. They say that the only way to increase recycling if for government to make it a legal requirement. To what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of waste products is substantially increasing all over the world. However, most people lack the required consciousness to deal with this issue. It is argued that household waste materials are not recycled nor reused properly. Thus, the public authorities must take serious legal actions to alleviate the consequences. In my opinion, I believe that government should apply firm penalties, nevertheless, they should encourage people to make the best use of their used products.",
        "Firstly, it is widely believed that the amount of produced garbage is directly proportional to the growing population. In other words, human beings are likely to be considered the major cause of waste materials. Consequently, the awareness degree of humans in regard to recycling must be enhanced. Nevertheless, people are consuming the environment to secure their basic needs, namely, clothes, food, and shelter. They could be motivated to recycle their own staff to fulfil the same needs.",
        "Secondly, not only does the publicity bear the environmental eventualities but also, public authorities must take tangible actions to support both people and ecosystems at the same level. Therefore, governorates must apply firm disciplines, particularly, in developing countries. Additionally, they might organize awareness campaigns, or develop the public people's educational level, specifically towards the environment. For instance, in addition to educational curriculum, schools have to establish annual events to support the earth and enhance the lifespan of the universe through the recycling process. Eventually, families who will help their children to recycle more products will be considered for various monetary prices.",
        "To conclude, the survival of the universe is the responsibility of both the publicity and the governments at the same time. Countries can adopt legal penalities to widespread recycling theories. On the other hand, they could influence the public attitude and adopt sustainable development more efficiently by raising the degree of people's awareness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reemfathy.ca",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "consequently",
            "in other words",
            "additionally",
            "secondly",
            "firstly",
            "on the other hand",
            "therefore",
            "also",
            "for instance",
            "in addition",
            "nevertheless",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 91,
                        "end_idx": 97
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 441
                    },
                    {
                        "start_idx": 799,
                        "end_idx": 805
                    },
                    {
                        "start_idx": 1125,
                        "end_idx": 1131
                    },
                    {
                        "start_idx": 1335,
                        "end_idx": 1341
                    },
                    {
                        "start_idx": 2041,
                        "end_idx": 2047
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-14T14:36:09.805Z"
}