{
    "url": "https://writing9.com/text/62d0f44f8ee1ab00180e29d3-large-companies-use-sport-events-to-promote-their-products-some",
    "file": [
        "data",
        "8",
        "62d0f44f8ee1ab00180e29d3.json"
    ],
    "topics": [
        "companies",
        "sport",
        "events",
        "products",
        "people",
        "impact",
        "sports"
    ],
    "question": "Large companies use sport events to promote their products. Some people think this has a negative impact on sports. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, health plays a crucially important role in many lives. many businesses find it as well known as the customer insight to emphasize the main key point in their campaigns. So more sporty advertisement events would be designed by big corporations to approach their products. In my perspective, it is beneficial and ethical to use this method for society to raise physical well-being with the lower government’s burden.",
        "On the one hand, it doubtlessly argues that the firm should separate significantly the campaign with commercial purposes or community ones. Those, who might join these kinds of events because of receiving recognition and impact on sports images than those who do not. This happened may potential be due to the brand items’ display such as clothes, hats, and so on. However, I firmly exposed that the benefit outweighs the drawback.",
        "Following the human psycho, awarding would be something to motivate them to break their barriers so I was convinced that some big corporations hold sports campaigns in order to raise their consumer’s brand awareness and create a sports environment for both their personnel and customers, especially some big financial companies such as Manumove marathon by Manulife (the top ten financial giant). At that event, the participants, who are Manulife customers or staff, who are not, were fascinated to have the new races. Furthermore, this well-being awareness raising may be shoulder the Government’s burden. Instead of releasing a budget for raising health conditions for both awareness and facility development, the firms have already taken charge of aiming to develop individual health standards, which leads the less disease in areas such as obesity, cardiovascular, and so on.",
        "In conclusion, in spite of some arguments, it is likely to advance events with sports themes in many big companies that I agree with it because of some reasonable reason above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "trangngo79",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "furthermore",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 667,
                        "end_idx": 673
                    },
                    {
                        "start_idx": 1016,
                        "end_idx": 1022
                    },
                    {
                        "start_idx": 1097,
                        "end_idx": 1103
                    },
                    {
                        "start_idx": 1827,
                        "end_idx": 1833
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-15T05:00:01.259Z"
}