{
    "url": "https://writing9.com/text/62d0e46f8ee1ab00180e29cd-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": "data\\8\\62d0e46f8ee1ab00180e29cd.json",
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people are becoming interested in finding about the history of the house or building they live in. What are the reasons for this? How can people research this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been increasing curiosity among people in various countries worldwide regarding the history of their homes. In this essay, the reasons for this occurrence will be discussed including methods on how people search for answers.",
        "A reason contributing to increased interest in the history of residence is films or movies. A lot of movies these days, specifically horror cinema, revolve around homes being \"cursed.\" This somehow creates fear for some homeowners that their shelter might be hosting a ghost when in reality, does not. Moreover, a lot of people are curious if the buildings they live in have a specific history to them wherein a famous actor living on the premises, or even national heroes at one point in time. Next, the majority also research the past because of current scientific discoveries. To illustrate this, it has been proven that lead was traced in paints used in the past which can lead to health problems in the long run such as cancer or infertility. People are curious regarding this as this poses risk for health issues and are proactively avoiding them.",
        "There are multiple methods of how people find out. Firstly, people would most often ask around from longtime residents around for pieces of information. Words of mouth often travel fast in a certain community. Moreover, a lot of data can be gathered as well with just a button away from the internet. Numerous individuals write about bits of information on various platforms in the global network. For instance, with the use of Google or even social media platforms.",
        "To sum up, the reasons why folks have an increasing interest are due to the influence of horror movies as well as concern for health. They know about such because of asking around the neighbourhood as well as searching over the internet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dinosaur Rawr Rawr Rawr",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "next",
            "such",
            "for instance",
            "moreover",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 42,
                        "end_idx": 48
                    },
                    {
                        "start_idx": 208,
                        "end_idx": 214
                    },
                    {
                        "start_idx": 556,
                        "end_idx": 562
                    },
                    {
                        "start_idx": 1123,
                        "end_idx": 1129
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1155
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-15T03:55:52.686Z"
}