{
    "url": "https://writing9.com/text/62d2bf928ee1ab00180e2ce7-some-human-activities-have-negative-effects-on-plants-and-animal",
    "file": [
        "data",
        "8",
        "62d2bf928ee1ab00180e2ce7.json"
    ],
    "topics": [
        "activities",
        "effects",
        "plants",
        "species",
        "people",
        "measures",
        "situation"
    ],
    "question": "Some human activities have negative effects on plants and animal species. Some people think it is too late to do anything about this problem; however, others think effective measures can be taken to improve this situation. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the impact of issues caused by human activities such as deforestation has become palpable to a great number of flora and fauna, species protection has become one of humanity's chief objectives in the 21st century. Although it is believed that tackling this issue would be pointless as no solutions will prove to be effective, I strongly opine that several feasible measures can be taken to alleviate it.",
        "On the one hand, that reversing the damage done to flora and fauna is a massive, impractical undertaking is justifiable to a certain extent. Most of the ongoing problems are the direct result of deforestation and pollution caused by non-stop economic activities. On such grounds, given the context of an increasing global population and the higher demands for land and products, in no way can humankind consent to reduce their economic growth. Not to mention that the extinction process is still happening at an incredibly quick rate, causing disruptions to the natural food chains, accelerating the extinction rate of other living creatures due to the domino effects, and eventually making it even faster than the speed of human interventions. Therefore, it would be impossible to slacken such a process.",
        "On the other hand, while a complete restoration of past conditions is unfeasible, measures can be taken to mitigate threats to animals and plants. First and foremost, more wildlife reserves and sanctuaries can be constructed in order to provide protection from illegal hunting. This can also act as a gene pool for scientists to preserve the engendered being' genetic material, lessening the possibility of complete extinction. Additionally, when the existence of endangered creatures is threatened, being able to isolate healthy, unaffected individuals for breeding is now getting an additional technological boost. For example, with the advent of technology, scientists are now using high-tech gene sequencing machines in an all-out effort to save the Tasmanian devil from an infectious disease that is threatening to wipe out the species.",
        "In conclusion, despite the seemingly impossible reality of conserving natural creatures, I firmly believe that it is still plausible to compensate for the environmental damage and preserve the existence of plants and animals."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "that ",
                "start_idx": 423,
                "end_idx": 428,
                "error": "Correct word choice",
                "error_des": "It seems that conjunction use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "caohoangnhuphuc",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "although",
            "additionally",
            "therefore",
            "that is",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-16T13:46:27.974Z"
}