{
    "url": "https://writing9.com/text/62d3d7518ee1ab00180e2e6b-some-people-think-that-essence-of-competition-in-children-should",
    "file": [
        "data",
        "8",
        "62d3d7518ee1ab00180e2e6b.json"
    ],
    "topics": [
        "people",
        "essence",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that essence of competition in children should be encouraged. Others believe  that children who are taught to co-operate rather than compete become more useful adults. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that pursuit of competition is more important for students, while others express that  interpersonal skills would much beneficial for  them to be a better person in future. In my opinion, the encouragement of children to build up personal relationships has higher benefits. This essay will discuss both aspects before reaching  a concrete decision.",
        "On the one hand, personal contact is the most powerful weapon to find an occupation within the competitive heads. Further, most organizations are recommending new recruitments through the internal staff's friends. In a way, creating a massive amount of friends with strong bonds would be beneficial to have many alternatives in future. That is why students' participation in school comities would beneficial for their future. For instance, the main source of new recruitments occurs as a form of prevailing company individual relationships at  most of the multinational companies in Sri Lanka such as Unilever and Hemas.",
        "On the other hand, some folks are argiving that the best opportunities would be created for the individuals who are consistent with the top-level academic prices among the contenders. For this reason, youngers have to combat to obtain an accurate score to continue the rest of the reading carrier path.  For example, turnery level educational tuitions such as MBA and postgraduate diploma at the University of Canada west are only allowed to the applicants whose GPA is higher than 3.00 in the prior bachelor's degree program.",
        "To conclude, a reward basis teaching system would encourage students to gain documented certificates, which may not consider for either interview. On the contrary, human resource management skills would which they have acknowledged at college lastly important for them to sustain not only within the organization but also in the market as well."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 163,
                "end_idx": 165,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "mmgroshiest",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "on the contrary",
            "lastly",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-17T09:48:23.060Z"
}