{
    "url": "https://writing9.com/text/62d402ee8ee1ab00180e2eae-some-people-like-to-try-new-things-for-example-places",
    "file": [
        "data",
        "8",
        "62d402ee8ee1ab00180e2eae.json"
    ],
    "topics": [
        "people",
        "places",
        "visit",
        "food",
        "familier"
    ],
    "question": "Some people like to try new things, for example places to visit and types of food. other people prefer to keep doing things they are familier with. \nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are different types of people around the world. Some people prefer to do familiar work while others would like to explore new items very often such as visiting different tourist spots, and trying new recipes because it will give them an interesting experience. This essay will discuss both characters with suitable examples.",
        "To commence with, there is some kind of people who are always willing to do familiar ones, because it is quite easy to do and less jeopardising to their pre-existing work. For example, If anyone would like to go on  a vacation then they can prefer a familiar area. Whilst, they already had an idea about that place so that they can calculate the average budget of the trip and overall timing to spend that spot. Moreover, it is less complicated and more convenient to preplan the whole holiday.",
        "On the other hand, some folks easily will get bored doing the same activities again and again. Consequently, they could not sustain themselves in the same position for a long period. For instance, some employers would change their work environment frequently. so that, they can explore different kinds of pleasure as much as possible throughout their lifetime.And also, it will give them good memories that they can share exciting stories with their friends and family.",
        "In conclusion, From my point of view, I would suggest that choosing places, careers and food items  completely depends on every individual's own interest. It may or may not be the same,however having a different experience is better than being stuck in one area."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however",
                "start_idx": 1481,
                "end_idx": 1488,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase however. Consider adding a comma.",
                "suggetions": [
                    ",however"
                ]
            }
        ]
    },
    "submitter": "thilaga.pt88",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-17T12:49:20.297Z"
}