{
    "url": "https://writing9.com/text/62d5e4a68ee1ab00180e323f-this-can-be-exemplified-by-the-egyptian-footballer-mohamed-salah",
    "file": [
        "data",
        "8",
        "62d5e4a68ee1ab00180e323f.json"
    ],
    "topics": [
        "egyptian",
        "footballer",
        "salah",
        "plethora",
        "people",
        "combat",
        "addiction",
        "campaign"
    ],
    "question": "This can be exemplified by the Egyptian footballer \"Mohamed Salah\" who encouraged a plethora of young people to combat addiction by the anti-drug campaign.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary epoch, whilst opponents hold the view that some influencers have detrimental effects on the community, proponents have a diverse perspective. However, I am a staunch believer that some entertainers positively affect youth because their doings are moral and appropriate. In this essay, both perspectives, along with my point of view, will be demonstrated.",
        "On the one hand, a category of individuals believes that singers, actors, or football players have detrimental effects on the community, and they do not have a salient role in society compared to other vocations. In other words, if teachers who rear a myriad of generations or doctors who put at least ten years of their lives in hectic study and saving people's lives are followed and imitated by youth, they will help their society more than famous figures that spread violence, erroneous thoughts, and immoral behaviours. For instance, the superstar\" Mohamed Ramadan\" receives millions of pounds for presenting violent content that pervades atrocities, smoking, or even drinking alcoholics. Thus, what can be said is that this enormous appreciation received by errant entertainers provokes workers in other hard-working professions.",
        "On the other hand, some celebrities are worthy of being praised because they have an indispensable role. To illustrate, when some glamorous characters have positive roles in the association like donations for health foundations and awareness campaigns, they constructively influence adolescents. This can be exemplified by the Egyptian footballer \"Mohamed Salah\" who encouraged a plethora of young people to combat addiction through the anti-drug campaign. Therefore, not only do these luminaries deserve massive funds, but they also should be honoured with appreciation awards as it becomes lucid that some megastars can rebuild morals in the world.",
        "In conclusion, after this essay has manifested the points mentioned above, it can be reiterated that some influencers inspire and admonish youth from crooked directions. I am convinced that exemplary repute public figures are worthy of being well-paid."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohammedlotfy2010",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-18T22:55:18.869Z"
}