{
    "url": "https://writing9.com/text/62d5406a8ee1ab00180e313e-some-people-think-that-environmental-problems-are-too-big-for",
    "file": [
        "data",
        "8",
        "62d5406a8ee1ab00180e313e.json"
    ],
    "topics": [
        "people",
        "individuals",
        "government",
        "actions"
    ],
    "question": "Some people think that environmental problems are too big for individuals to solve, while others think that the government cannot solve these environmental problems unless individuals make some actions.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 5.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The recent query about the governmental duty towards a cleaner environment has been widely acknowledged. While some believe it is that environmental issues are far beyond individuals' capabilities, others argue that without citizens' contributions, authorities will not be able to achieve their targets. I am in agreement with the former notion. In the following lines, both perspectives along with the evidence that substantiates my claims will be further scrutinized.",
        "On the one hand, despite the recent turmoil, a category of individuals propose that issues that are related to the environment have to be mitigated by a public-private partnership. This is because when citizens help the authorities by spreading social norms that support the protection of the environment, they will alleviate the burdens placed on the government; consequently, more efforts will be allocated by governments to solve other pivotal problems that are encountered by different societies. For instance, in Egypt, many urban residents have independently adopted the responsibility to promote a healthier environment around their residential areas by planting trees and disposal of wastes in special hygienic containers. Thus, what can be said is that the impact of citizens on the environment is indispensable.",
        "On the other hand, I discern that it is the duty of governments to mitigate this issue through a multi-discipline approach. To illustrate this, if local authorities issued laws that deter people from committing environmental crimes, people will comply with the rules eventually. An eminent example of this is The United Kingdom where the throwing of disposals in streets is captured by surveillance cameras and citizens contemplating this action are highly fined. Moreover, the state can subsidize the spread of awareness campaigns that are targeted to protect the environment. Hence, not only do legal actions deter people, but they also can help individuals adopt positive daily attitudes towards their environments.",
        "In conclusion, after this essay has manifested the above-mentioned points, it can be reiterated that although some divisions of the community regard environmental issues as a topic that must be handled by both the government and the public, I am a staunch believer that authorities have the upper hand in this topic as they can issue laws and levy taxes to impede people from their detrimental actions towards the surrounding environment. Therefore, I recommend that leaders should endeavour initiatives that save the environment in the foreseeable future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dentistmargo",
    "num_words": 390,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "although",
            "hence",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "environment",
                "occurrences": [
                    {
                        "start_idx": 63,
                        "end_idx": 74
                    },
                    {
                        "start_idx": 135,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 585,
                        "end_idx": 596
                    },
                    {
                        "start_idx": 763,
                        "end_idx": 774
                    },
                    {
                        "start_idx": 1085,
                        "end_idx": 1096
                    },
                    {
                        "start_idx": 1262,
                        "end_idx": 1273
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1514
                    },
                    {
                        "start_idx": 1857,
                        "end_idx": 1868
                    },
                    {
                        "start_idx": 1997,
                        "end_idx": 2008
                    },
                    {
                        "start_idx": 2160,
                        "end_idx": 2171
                    },
                    {
                        "start_idx": 2437,
                        "end_idx": 2448
                    },
                    {
                        "start_idx": 2529,
                        "end_idx": 2540
                    }
                ]
            },
            {
                "word": "authorities",
                "occurrences": [
                    {
                        "start_idx": 249,
                        "end_idx": 260
                    },
                    {
                        "start_idx": 690,
                        "end_idx": 701
                    },
                    {
                        "start_idx": 1445,
                        "end_idx": 1456
                    },
                    {
                        "start_idx": 2281,
                        "end_idx": 2292
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 1480,
                        "end_idx": 1486
                    },
                    {
                        "start_idx": 1525,
                        "end_idx": 1531
                    },
                    {
                        "start_idx": 1909,
                        "end_idx": 1915
                    },
                    {
                        "start_idx": 2375,
                        "end_idx": 2381
                    }
                ]
            },
            {
                "word": "citizens",
                "occurrences": [
                    {
                        "start_idx": 224,
                        "end_idx": 232
                    },
                    {
                        "start_idx": 672,
                        "end_idx": 680
                    },
                    {
                        "start_idx": 1246,
                        "end_idx": 1254
                    },
                    {
                        "start_idx": 1703,
                        "end_idx": 1711
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-18T12:16:32.247Z"
}