{
    "url": "https://writing9.com/text/62d53a198ee1ab00180e3129-some-parents-send-their-children-to-pre-school-when-they-are",
    "file": [
        "data",
        "8",
        "62d53a198ee1ab00180e3129.json"
    ],
    "topics": [
        "parents",
        "children",
        "three",
        "four",
        "years",
        "school",
        "age"
    ],
    "question": "Some parents send their children to pre-school when they are three to four years old. Other parents wait until their children are old enough for primary school before they send them to school. Discuss the advantages and disadvantages of sending children to pre-school at a young age.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, many parents believe that early education is vital and will benefit their children. Whereas, some oppose this argument. In this essay, both merits and  drawbacks will be discussed.",
        "Sending kids to school could boost their immune systems. As in the medical aspect, it would be better for youngsters to expose to a lower amount of bacterium outside of their homes. As a result, pupils will be able to resist certain ailments later in life. For instance, the study shows that compared to children who started their life in kindergarten earlier than others will have stronger immunity. Moreover, early education is beneficial in terms of brain and interpersonal skills development for youngsters because apart from their parents they will have numerous opportunities to learn more and interact with peers who have different backgrounds.",
        "On the other hand, longer preparation time is needed for some preschoolers to prevent mental stress. As some of them, especially those with introverted personalities, have to make a great effort to integrate into a new environment and that might lead to anxiety. Therefore, the reluctance to attend school can be seen in many children.",
        "In addition, even though sending kids to school would do good for some working parents, the educational fees could be a huge burden. In Taiwan, for example, the availability of public kindergartens is limited so they have to send them to private pre-schools which is more costly.",
        "In conclusion, although there are some downsides to starting school life earlier, I personally believe that those issues could be solved in the end. However, children’s development can not be postponed until they pass the golden age."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cs95011",
    "num_words": 274,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "although",
            "as a result",
            "however",
            "therefore",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 216,
                        "end_idx": 222
                    },
                    {
                        "start_idx": 917,
                        "end_idx": 923
                    },
                    {
                        "start_idx": 1151,
                        "end_idx": 1157
                    },
                    {
                        "start_idx": 1229,
                        "end_idx": 1235
                    },
                    {
                        "start_idx": 1438,
                        "end_idx": 1444
                    },
                    {
                        "start_idx": 1529,
                        "end_idx": 1535
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-18T11:08:28.394Z"
}