{
    "url": "https://writing9.com/text/62d55eef8ee1ab00180e3188-there-are-many-different-types-of-music-in-the-world",
    "file": [
        "data",
        "8",
        "62d55eef8ee1ab00180e3188.json"
    ],
    "topics": [
        "music",
        "world",
        "musci",
        "country"
    ],
    "question": "there are many different types of music in the world today.why do we need music?is the traditional musci of a country more important than the international music that is heard everywhere nowadays?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently,there is a vast variety of melodies worldwide.melody is needed to release stress and serve as a therapy.The conventional music of a nation is more vital than a foreign piece played anywhere recently.This essay will explain in detail the reasons humans need lyrics and the significance of the conventional piece  of a country in subsequent paragraphs with examples.",
        "To begin with,there are several reasons opera is crucial to an individual.Firstly,music help releases stress.workers use melody to relax after they close from work.It helps them to relax the body from hard work done during the day.It helps individuals to have a sound mind free from distractions and able to sleep well.For example , a study conducted in Effia Nkwanta Regional Hospital states that 90% of their staff who listen to the melody are able to release stress  compared  to those who do not .Secondly,jingle serves as a source of therapy.Whiles, lyrics have medicinal properties, patients with psychological problems use music as a treatment modality.It helps the patient  recover from the condition.For Instance, the piece is used as a therapy in the treatment of Dementia patients.",
        "Again, the traditional rap of a nation is more focal than international lyrics because it binds local folks to their culture.Through songs in the local language ,individuals are able to know more about where they came from.Clothes are worn during watching videos  of operas of our nations that portray our culture.The local jingle gives advice that our predecessor wants to pass to the next generation to help them shape their life.For example ,In Ghana  ,advice from songs of local inhabitants has helped them to be  responsible citizens.",
        "In conclusion,Songs are vital to human because it helps individual to relax and serve as a treatment for the Dementia patient.However,traditional opera are important because they connect citizens to their way of life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 1812,
                "end_idx": 1816,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "agozie2018",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "secondly",
            "firstly",
            "next",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-18T13:44:32.284Z"
}