{
    "url": "https://writing9.com/text/62d609348ee1ab00180e326f-some-experts-say-for-road-safety-cyclists-should-pass-a",
    "file": [
        "data",
        "8",
        "62d609348ee1ab00180e326f.json"
    ],
    "topics": [
        "experts",
        "road",
        "safety",
        "cyclists",
        "test",
        "roads"
    ],
    "question": "Some experts say for road safety cyclists should pass a test before being allowed on public roads.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many columnists have raised the concern for the bicycle riders to learn and go through the exam for safety measures. However, in my opinion, people must understand the basic transit rules to control the stoppage and accidents on the streets. Hence, I agree with the expert's point of view, and I will explain this in the following paragraph with an example.",
        "Nowadays, many folks have started cycling to stay physically fit, and it's beneficial for mental health, too; however, it comes with challenges which need to be taken care of by the public and state law. Firstly, before cycling in a public area, one must learn the street sign and understand the basic pathway needs; otherwise, there are high chances that someone can meet with an accident and interrupt other bypassers. For example, a recent survey found that around 60 per cent of travellers lack transport regulation knowledge and often break the law, which was the main reason causing gridlock.",
        "Secondly, the government must tighten the regulation for cyclists before they get on the streets to control stoppage and for the safety of others. Moreover, a rider should follow the highway signal, ride in the dedicated area, and not interrupt public movement and hospital vehicles. To exemplify, India reports a high rate of accidental deaths and jam-packed crossroads as many of the community are unaware of the land transportation law; also, most countries around the globe are dealing with this primary concern.",
        "To conclude, transport rules learning and examination must be mandatory for the cyclist for safety and controlling the crowd, especially during peak hours. Therefore, I agree with the expert for introducing rules to go through the assessment before riding a bicycle on the public street, so the individual will not disrupt other travellers and maintain a safe route."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anil_dabhicp",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "otherwise",
            "also",
            "hence",
            "firstly",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-19T01:30:30.209Z"
}