{
    "url": "https://writing9.com/text/62d66e418ee1ab00180e3308-some-people-believe-that-the-government-should-not-spend-money",
    "file": [
        "data",
        "8",
        "62d66e418ee1ab00180e3308.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "aid"
    ],
    "question": "Some people believe that the government should not spend money on international aid when they have their own disadvantaged people like homeless and unemployed. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, the government should probably face many overseas issues such as crimes, environmental problems, and so on which might require much financial assistance. Some residents argued that the council needs to use its funds to address the human life standard such as the homeless and jobless more than the international ones, while I firmly expose that measures, which are related to global ones should be prioritized over the domestic ones. It helps residents have more job opportunities as well as global problem-solving.",
        "On the one hand, it doubtlessly hopes that the locally living standard such as jobs and accommodation should be a crucial focus. It is beneficial to reduce the poverty as well as local crimes. To illustrate, the country leaders in some areas burned a big amount of money to allocate the economy in order to bring the resident’s well-being both physical and mental by being in terms of the social construction which relies on the advancement of the economy. It is clear to see this in many developed countries, more and more life qualify is satisfying residents.",
        "On the other hand, I strongly believe that sustainable development constitutes the global environment and the local measures simultaneously. With the former purpose, some global campaigns may need financial assistance to implement, recruit many positions and create new genres of jobs. This will address directly the demands of jobs which resulting personal finance to have accommodation. Furthermore, international aid needs the local councils’ responsibility which aimed personal awareness about what they are facing such as air emissions, deforestation, natural disasters, and so on. In my perspective, it is efficient for individuals involved in every action in their lives with the government supported by finance and an absence of money.",
        "In conclusion, although transnational support should be executed as a gesture of humanity, I still believe that any government should put the goal of struggling with internal issues in a country to be the top priority."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "trangngo79",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "furthermore",
            "although",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-19T08:41:39.274Z"
}