{
    "url": "https://writing9.com/text/62d641b58ee1ab00180e32b7-sports-stars-are-paid-too-much-for-what-they-do",
    "file": [
        "data",
        "8",
        "62d641b58ee1ab00180e32b7.json"
    ],
    "topics": [
        "sports",
        "stars"
    ],
    "question": "sports stars are paid too much for what they do. Discuss.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Doing sports professionally and becoming a sports celebrity requires putting a lot of time and effort thus, they earn plenty of cash that some people believe is significantly a lot while I would argue they are deserved  this high salary which in this essay, will be discussed.",
        "To begin , why do some citizens suppose sports stars are getting too much. They claim that their fames works more than their abilities for a long time. In terms of becoming ,famous their reputations make the way of becoming well-off fully easy. They are able to set up a business much easier rather than others because most of the officials know them and can pull strings for them  for instance, they participate in an advertisement for only some seconds as celebrity endorsement or just for the photos of them on various goods packaging they get a huge amount of money. As a result, some inhabitants are guessing they are paid a lot.",
        "On the other hand, some others argue they are completely deserved for earning a lot of payment since if they want to be a well-known athlete, it will require a lot of effort and  practice continuously without disappointment which requires  strong willpower and spirits because they will be under stress. They cannot endure and overcome this much  pressure unless they see the result of it which will be salary and honour. In addition, they may get a serious injury which causes several difficulties for themselves and their families. For example, if a national champion who brought honour to his country faces a financial crisis or requires surgery operation, he will not be able to concentrate on his practice so they really have the competency of it.",
        "In conclusion, play celebrities have the merit of earning high salaries due to their attempts and the risk of crucial injuries to which they are exposed. However, after their ,youngness they may earn wages through their frames conveniently but it is the reward of their efforts so I agree with paying plenty of payment to them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedforoghi538",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "as a result",
            "however",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lot",
                "occurrences": [
                    {
                        "start_idx": 79,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 177,
                        "end_idx": 180
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 910
                    },
                    {
                        "start_idx": 992,
                        "end_idx": 995
                    },
                    {
                        "start_idx": 1072,
                        "end_idx": 1075
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-19T05:48:37.043Z"
}