{
    "url": "https://writing9.com/text/62d7b87c8ee1ab00180e35be-some-people-believe-that-mobile-phone-conversations-should-be-banned",
    "file": [
        "data",
        "8",
        "62d7b87c8ee1ab00180e35be.json"
    ],
    "topics": [
        "people",
        "phone",
        "conversations",
        "places"
    ],
    "question": "Some people believe that mobile phone conversations should be banned in crowded and social places. Others disagree. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many men and women reckon that it is time to put an end to talking through the electronic devices in public areas. Some are against this idea. Although conversing through the smart phones is easy and helps to know the situation, I believe that speech through wireless communication in midst of the unfamiliar people involves risk, so it should be banned.",
        "On one hand, electronic devices such as smart phones and tabs helps to communicate from anywhere across the globe. It helps to find pathways when the person gets trapped and helps to bring everyone together. For example: professionals suggest in their studies that since there are no restrictions to attend a call in public; everyone could attend any call from their officials or kith and kin at any time even if it is urgent or not. Even though it helps many, I believe that the conversations in a crowd must have limits.",
        "On the other hand, the conversation creates disturbances to other people and the speech itself would be traced by strangers and have a negative impact to his or her health and finance. It may result in some sort of accidents, kidnapping, also loss of money. For example: some surveys conducted by university students shows that most of the young girls and boys were kidnapped by tracing their phone calls while they were in community. It is easy for the culprits to identify the background of each victim through their sound conversations in public. Hence, I believe that telephonic conversations in public places should be restricted.",
        "In conclusion, although many communities disagree to impose restriction to converse in a crowded place though the electronic gadgets as they are user-friendly to lessen the distance between each person, I believe that it is fair enough to have strict rules to talk though mobile phones in public areas as there exists risk of life and wealth of individuals by tracing the conversation by strangers as several people thinks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "renjithaparappilly1994",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "hence",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-20T08:10:38.056Z"
}