{
    "url": "https://writing9.com/text/62d7cfe08ee1ab00180e3606-despite-the-environment-concerned-raised-by-scientists-people-are-not",
    "file": [
        "data",
        "8",
        "62d7cfe08ee1ab00180e3606.json"
    ],
    "topics": [
        "environment",
        "scientists",
        "people",
        "thier",
        "lifestyle"
    ],
    "question": "Despite the environment concerned raised by scientists, people are not changing thier lifestyle. Why is this the cause? What could be done to encourage the people to save the environment.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, environmental issues have become a famous topic of debate, and scientists are concerned about rapidly environmental degradation indeed. However, citizens are not taking this issue seriously and do not bother to change their lifestyles. This essay will discuss the major reasons behind this mindset, suggesting several measures to raise public awareness of environmental protection.",
        "To begin with, citizens hesitate to change their lifestyles because they are habitual with the current living standard and are comfortable with it. For instance, air conditioners are one of the main contributors to cause climate change and other environmental-related issues, and it is difficult for folk to live without them. Additionally, the public did not have sufficient options to select. For example, electronic cars can be an alternative to replace motor vehicles because of fewer greenhouse gases emitted into the atmosphere. However, the cost and lack of amenities make populations step back. As a result, citizens would not change their living patterns based on comfort and lack of selection.",
        "Moreover, the authorities and concerned organizations are responsible for raising public awareness of environmental protection. Firstly, the government should invest in public amenities such as public transportation facilities and reduce the tax fee for purchasing electronic vehicles, attracting them to drive them instead of motor cars. Secondly, the government should initiate public education, making populations realize the importance of saving the environment. Furthermore, these organizations can provide reward schemes to encourage citizens to recycle and reuse, optimizing the value and eliminating waste generation.",
        "In conclusion, despite people being comfortable with their lifestyles and difficult to change them, the authorities and concerned organizations are responsible for raising public awareness of environmental protection."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fungtinwaier",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "such",
            "furthermore",
            "as a result",
            "however",
            "additionally",
            "firstly",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "change",
                "occurrences": [
                    {
                        "start_idx": 228,
                        "end_idx": 234
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 441
                    },
                    {
                        "start_idx": 628,
                        "end_idx": 634
                    },
                    {
                        "start_idx": 1034,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1816,
                        "end_idx": 1822
                    }
                ]
            },
            {
                "word": "citizens",
                "occurrences": [
                    {
                        "start_idx": 162,
                        "end_idx": 170
                    },
                    {
                        "start_idx": 414,
                        "end_idx": 422
                    },
                    {
                        "start_idx": 1015,
                        "end_idx": 1023
                    },
                    {
                        "start_idx": 1643,
                        "end_idx": 1651
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-20T09:50:56.700Z"
}