{
    "url": "https://writing9.com/text/62d8f4bf8ee1ab00180e37d6-some-countries-today-have-passed-laws-against-smoking-tobacco-in",
    "file": [
        "data",
        "8",
        "62d8f4bf8ee1ab00180e37d6.json"
    ],
    "topics": [
        "countries",
        "laws",
        "tobacco",
        "buildings",
        "offices",
        "restaurants",
        "intention",
        "arguments",
        "debate",
        "conclusion"
    ],
    "question": "Some countries today have passed laws against smoking tobacco in public buildings such as offices and restaurants. Other countries have no intention of doing this.\nConsider  the possible arguments on both sides of the debate, and reach your own conclusion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, smoking is an addiction in society specifically in public places, such as restaurants and buildings. However, there are countries that allow this action in areas. By contrast, other countries have strict rules for smoking. In this essay, I will outline both sides and my view.",
        "Currently, there are countries that believe that tobacco in all areas should be allowed. This is simply because they will feel more comfortable. For instance, smokers usually tend to avoid staying in their allowed place to do their activity, because they don't feel relaxed. It can have an impact on their emotional state.  Ultimately, In most cases for this type of people, having the flexibility of picking whatever place they needed is a must for them.",
        "By contrast, there are those who think having strict rules for tobacco smokers. One main reason for this is the negative outcomes that the product can lead to. For instance, with more people doing this activity, the environment will have a negative effect, so the governments tend to increase the cost of this type of product, and decrease the interest of the consumers, thus business owners encourage to restrict it. In other words, the more strict rules we have, the more positive results.",
        "In conclusion, I believe this activity must be restricted worldwide. In addition, business owners will keep facing issues with  smokers continuously, despite whoever allows this is careless about the unexpected outcomes that it can lead to. The more product cost gets increased, the more benefits communities will gain."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "universamv",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "by contrast",
            "thus",
            "such",
            "however",
            "in addition",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-21T07:52:40.049Z"
}