{
    "url": "https://writing9.com/text/62d9bb358ee1ab00180e396f-nowadays-some-workplaces-tend-to-employ-equal-numbers-of-men",
    "file": [
        "data",
        "8",
        "62d9bb358ee1ab00180e396f.json"
    ],
    "topics": [
        "workplaces",
        "numbers",
        "men",
        "women",
        "workers",
        "development"
    ],
    "question": "Nowadays, some workplaces tend to employ equal numbers of men and women workers.\nDo you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Gender equality in the working environment is a hot topic but also a controversial one   in contemporary business discussions, and organisations are now implementing this in today's workplace.   I sincerely think this is a step in the right direction. My essay hopefully  would shed more light on the reasoning behind my choice.",
        "Firstly, a study by Credit Suisse showed that there is a correlation between equality among men and women in the workplace and better organisational performance. In other words, companies adopting this approach would undoubtedly perform  better  and this would reflect  in comparison to their competitors who do not apply this approach to recruitment.",
        "Secondly, from a recruitment and talent acquisition point of view, such companies would attract and retain top talent. It should be noted that nearly 60% of master's degrees are awarded to  females. Some managers believe that improving sex equal opportunity in the working environment will enable them to attract top talent. This would seem to be the case ,especially considering the fact that females also make up about 50% of the workforce in the United stated which is a country with a vast commercial hub.",
        "Finally, having a diverse workforce which takes into consideration gender proportions  would provide the organisations with a different and unique perspective .  For example with implementing plans on maternity services , women collectively would have a different perspective than a collective group of males. This would also help to eliminate unconscious and conscious bias in decision making",
        "In conclusion, it is definitely more of a pro than a con to introduce  gender equality in the workplace"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "olirei",
    "num_words": 266,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "firstly",
            "finally",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-21T20:48:05.307Z"
}