{
    "url": "https://writing9.com/text/62d943608ee1ab00180e3879-it-is-believed-that-there-is-a-negative-impact-of",
    "file": [
        "data",
        "8",
        "62d943608ee1ab00180e3879.json"
    ],
    "topics": [
        "impact",
        "tourism",
        "tourist",
        "spots",
        "behaviour",
        "people",
        "visit",
        "places",
        "measures"
    ],
    "question": "It is believed that there is a negative impact of tourism on tourist spots which is majorly due to the behaviour of people who visit there. Why do you think that people behave badly when they visit some places? What measures can be taken to resolve this issue?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourism is one of the major aspects that boosts the economy as well as enables significant progress in the country. Surprisingly, due to the inappropriate behaviour of the travellers at the locations, people consider that tourism harms the nation. I will discuss the major causes of the problem and the key solutions in the forthcoming passages.",
        "The sightseers lack basic civic sense due to which they cause distress to the locals as well as damage the historical monuments. Apart from that, they litter public places, consume alcohol, and exhibit unethical behaviour disrespecting the traditions and culture of the place which impacts the indigenous customs and sentiments of the citizens. For example, foreigners who visited the great Mysore palace located in the state of Karnataka, India considerably bothered the other guests and bashed the security guards as they were under the influence of liquor.",
        "A few effective measures can be taken to address this problem. Firstly, an information booklet can be handed over to the tourists at the airport upon arrival stating the rules and the regulation of the country, making it quite clear that misconduct will not be accepted. Secondly, notice boards can be held at the entrance to notify the sightseers about the list are activities that are prohibited to be carried out inside the location. Finally, the government can position adequate security personnel in the tourist spots to constantly monitor and caution the visitors when rules are violated. For example, In Chennai, there are several policemen are on duty to keep an eye on the activities of the public who visit the incredible Marina beach.",
        "To conclude, tourism has harmed society due to the unacceptable behaviour of these potential troublemakers that can be resolved to an extent, if the country's administration takes the required steps at the earliest possible. This will preserve the glory of the sites for future generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aishusplash",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "firstly",
            "finally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-21T12:20:27.077Z"
}