{
    "url": "https://writing9.com/text/62da92a98ee1ab00180e3ab9-the-world-of-work-is-forever-changing-at-a-fast",
    "file": [
        "data",
        "8",
        "62da92a98ee1ab00180e3ab9.json"
    ],
    "topics": [
        "world",
        "work",
        "pace",
        "conditions",
        "people",
        "job",
        "life",
        "changes",
        "suggestions",
        "future"
    ],
    "question": "The world of work is forever changing at a fast pace. Working conditions today are not the same as before and people no longer rely on taking one job for life. Discuss the possible causes for these changes and give your suggestions for how people should prepare themselves for work in the future",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, the current working conditions are changing in various ways because there are so many influences having an impact on their working conditions. Therefore, now, people cannot put their own life only depending on taking one job for their time. In this essay, I will discuss the possible reasons for these variations and also give my suggestions on how they can prepare themselves for their duties in the following time.",
        "Firstly, the main reason why folks cannot rely on their own life only taking one job is that ,nowadays, there are a lot of expenses for living their life. As a result, making people find other ways how they can make a lot of money for surviving on a daily basis. Moreover, at the present, the development of technology also causes many employees and workers to find new methods in order to be able to work in their company continually due to the fact that inventing new technologies makes people find new methods to make a lot of profits to the organization, to reduce the production costs in products, and also produce many goods and services in the short period of time. For instance, In the past, most industrial factories usually used their workers to produce their products. However, at the present, many factories used their industrial machines to produce their products because they can save so much money by using machines instead of using their workers.",
        "In my opinion, the best suggestion to prepare for working in the future is to learn about something that is necessary for the future. For example, folks learn how to write programming code, chefs learn how to cook food, and employees learn something that machines or artificial intelligence cannot do.",
        "In conclusion, I strongly believe that the present working situations now change so much if we compare those situations with the previous pace. Nevertheless, the changes in working circumstances give several advantages to employees."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "boatakrawin",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "instead",
            "also",
            "nevertheless",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-22T15:04:53.357Z"
}