{
    "url": "https://writing9.com/text/62da02478ee1ab00180e39a5-many-countries-consider-eighteen-year-olds-to-be-adults-while-other-countries",
    "file": [
        "data",
        "8",
        "62da02478ee1ab00180e39a5.json"
    ],
    "topics": [
        "countries",
        "eighteen-year-olds",
        "adults",
        "don’t"
    ],
    "question": "Many countries consider eighteen-year-olds to be adults, while other countries don’t. What do you think about it? Give your opinion and some relevant examples based on your own experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is important to have a clear idea of what age we should call someone an adult. Although most  countries consider a person should be eighteen years, some regions feel every child above fifteen years should start to live on their own.  In my opinion, I feel until someone turns eighteen, it is important to live under their parents' guidance. We could witness in certain communities where parents push their kids to get married at early ages, similarly, some ask to take up a full-time job when they are teenagers.  As a consequence, it could completely destroy their freedom and I will be elaborating on this topic with examples in the forthcoming paragraphs.",
        "Firstly, we should never let our children  get married at the early stages of their lives. For example, countries like Iran think that a girl should consider an adult at the age of thirteen. In addition, they should be married before they turned fifteen years old. As a result, most of these girls end up being sex slaves of an old man for the rest of their lives. Therefore, it is important to have a clear outline of when we should consider a young as an adult.",
        "Secondly, we could see plenty of children start working as soon as they feel they are capable enough to do so. A survey done at Pune University in India found out that over 250,000 teens are working as sex slaves while 1,500,000 work in different types of hourly-based jobs. In Sri Lanka, we could see  many young teens work at farms, and garages and do various kinds of part-time jobs. Parents should not use their kids as an object and consider them as adults before they turn eighteen.",
        "To sum up, some countries push their kids to take up jobs at early ages or push them to get married which could completely destroy their childhood. however, in my opinion, it is important not to consider anyone below the age of eighteen as an adult and give them unnecessary responsibilities which they cannot carry out by themselves alone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "migara.dak",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "although",
            "as a result",
            "firstly",
            "however",
            "in addition",
            "therefore",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "eighteen",
                "occurrences": [
                    {
                        "start_idx": 145,
                        "end_idx": 153
                    },
                    {
                        "start_idx": 289,
                        "end_idx": 297
                    },
                    {
                        "start_idx": 1615,
                        "end_idx": 1623
                    },
                    {
                        "start_idx": 1853,
                        "end_idx": 1861
                    }
                ]
            },
            {
                "word": "adult",
                "occurrences": [
                    {
                        "start_idx": 85,
                        "end_idx": 90
                    },
                    {
                        "start_idx": 833,
                        "end_idx": 838
                    },
                    {
                        "start_idx": 1129,
                        "end_idx": 1134
                    },
                    {
                        "start_idx": 1591,
                        "end_idx": 1596
                    },
                    {
                        "start_idx": 1868,
                        "end_idx": 1873
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-22T02:11:14.751Z"
}