{
    "url": "https://writing9.com/text/62dac56a8ee1ab00180e3b43-a-knowledge-of-maths-isnt-important-for-many-jobs-nowadays-to",
    "file": [
        "data",
        "8",
        "62dac56a8ee1ab00180e3b43.json"
    ],
    "topics": [
        "maths",
        "isn’t",
        "job’s"
    ],
    "question": "A knowledge of maths isn’t important for many job’s nowadays.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that math has become non-crucial for working in various fields. I disagree with this fact because even though it might seem that we do not need it anymore, I think that it still remains an important subject to know in every situation.",
        "Firstly, it probably has been around since the beginning of times, because of our inherent need of keeping track of what we collect, buy, or sell. For instance, it was used by farmers to keep count of the number of animals they had, or to measure and limit the borders of their terrains. It is therefore not used only by engineers, but also for a lot of other common tasks.",
        "Nowadays, every job requires being able to make calculations and that is probably the most common skill that people learn during their school years. It is true for everyone, ranging from a worker in a factory, that might have the need to count how many pieces he has shipped to a different factory's cluster, to an engineer of course, that might need to calculate the trajectory of a rocket. Although they may not use their brain to actually scruff out numbers, they would still need to know what they are doing, even when they let a computer do all the heavy stuff.",
        "To conclude, I strongly support the idea that math is essential for every kind of job as it has always been since the dawn of time. We are using it in little tasks without handling all its extreme power, but also in other professions, where more knowledge may be needed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fabiocrugnola2000",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "although",
            "firstly",
            "therefore",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-22T15:45:38.393Z"
}