{
    "url": "https://writing9.com/text/62db2d448ee1ab00180e3be2-some-people-think-that-the-government-should-provide-funding-for",
    "file": [
        "data",
        "8",
        "62db2d448ee1ab00180e3be2.json"
    ],
    "topics": [
        "people",
        "government",
        "arts",
        "money",
        "health",
        "education"
    ],
    "question": "Some People Think That The Government Should Provide Funding For Arts. Others, However, Believe That The Money Should Be Spent On Public Health And Education. Discuss Both These Views And Give Your Own Opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many countries in the world provide some regulations about how to manage the national budget to prevent any deficit or mitigate several circumstances, such as diseases, disasters, and other risks. Even though, some residents argue that is really important to maintain an allocation in the art sector. Meanwhile, health and education are still  prioritized. In this essay, I will explain both these sides with reasonable arguments.",
        "According to the economic policy, fiscal and monetary policies should be harmonized to give the best result for economic impact in the country. In this case, the other factors are the way to present data and political discussion. For instance, in Indonesia, the executive and the legislative will meet during the First Semester of the Current Year to decide how much money will be allocated, including the goal and advantage of the usage. Based on the law, health and education are mandatory spendings. This is rational because those two sectors will cover the quality of human life in the long term period.",
        "On the other hand, arts become more popular among all ages from all over the world. For example, Korea as the leader of the art industry can leverage national income for each year which aligns with the promotion of K-Pop groups, drama, fashion styles, and  other things. In addition, Indonesia is one of its target markets. People who are fanatic about BTS (K-Pop group) will buy all the things which are related to BTS, such as when McDonald's collaborated with BTS to produce some meal boxes in limited edition. It also successfully generated sales and potentially repeated orders.",
        "Finally, it is essential to allocate costs in the health and education sector, in order to develop the capabilities of human resources. Furthermore, art as the creative industry will give some multiplier effects for the country, either in economic or social benefits. In the next future, from my perspective, the government will consider some other entertaining industries, like arts and tourism to boost the gross product domestic."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "serlyayus",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "next",
            "that is",
            "in addition",
            "on the other hand",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-22T23:08:06.407Z"
}