{
    "url": "https://writing9.com/text/62db24ea8ee1ab00180e3bdd-some-believe-that-schools-should-reward-students-who-show-the",
    "file": [
        "data",
        "8",
        "62db24ea8ee1ab00180e3bdd.json"
    ],
    "topics": [
        "believe",
        "schools",
        "reward",
        "students",
        "show",
        "results",
        "progress"
    ],
    "question": "Some believe that schools should reward students who show the best academic results, while other think it is more important to reward students who show progress. Discuss both views and express your own opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, whether academic rewards should be given to good students or the students who have made a promotion has become a heated debate. For my part, although there are arguments supporting that the progress of recruitment should be concerned, I tend to believe that excellent students should be awarded.",
        "On the one hand, I think the honour mechanism and the threshold of the scholarship should be based on students’ grades. Grades have a vital connection to determining whether a student studies well or not. In other words, people care more about the results rather than the process. For example, when human resource departments decide to hire new staff, they will focus on the grade, since it is a symbol of learning ability. As a result, the studying records become one of the most important factors, and in view of this, it is necessary to stimulate recruitment to achieve higher marks by setting an encouragement for them if they manage to realize it, which is a good measure to help them study better.",
        "On the other hand, it can be argued that the progress made by normal admission should be awarded. Although this concern may sound valid, it is actually short-sighted and fails to consider comprehensive. The first demerit of this action is the decrease in learning motivation. Ordinary enlistment may find it is not hard for them to get the reward, as a consequence, they will not try their best to achieve a higher place. Meanwhile, due to the fixed amount of remuneration, if a proportion of reward is prepared for normal ones, the share for the good ones is sharped, this will also have a negative effect on good admission. However, it is not saying that the promotion of students is not important, but this can be encouraged in another way, for example, through praise from teachers and parents.",
        "To conclude, despite there being arguments to bonus students who show progress, I reckon that it can be encouraged in an alternative way, and the real reward should be given to the recruitment with the best grades. In this way, it will lead to the promotion of the whole."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "3071334368",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "as a result",
            "however",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 60,
                        "end_idx": 68
                    },
                    {
                        "start_idx": 76,
                        "end_idx": 84
                    },
                    {
                        "start_idx": 279,
                        "end_idx": 287
                    },
                    {
                        "start_idx": 409,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 1685,
                        "end_idx": 1693
                    },
                    {
                        "start_idx": 1862,
                        "end_idx": 1870
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-22T22:36:36.409Z"
}