{
    "url": "https://writing9.com/text/62db00488ee1ab00180e3bc1-some-people-believe-that-having-a-conversation-on-a-mobile-phone",
    "file": [
        "data",
        "8",
        "62db00488ee1ab00180e3bc1.json"
    ],
    "topics": [
        "people",
        "conversation",
        "phone",
        "place"
    ],
    "question": "Some people believe that having a conversation on a\nmobile phone in a public or crowded place should be\nbanned. Others feel that we should be able to talk\nwherever we like. Discuss both views and give your\nopinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few people have the opinion that phone discussions in open places should be prohibited while the majority believe there should be freedom of speech. In this essay, I will discuss extensively the pons and cons of each and my preference.",
        "To begin with, noise pollution is a persistent challenge in our society as the majority  just move around and speak. As a matter of fact, it could be quite disturbing and also cause chaos. For example, I boarded a commercial bus when two passengers engaged in a blazing row which eventually led to fighting. The other person made a comment on the phone  that infuriated the other passenger claiming he was insulting his faith.  We tried to calm the situation but to no avail. However, phone conversations in public could be life-saving at times. It gives people clues of likely occurrence . For instance, it was a phone conversation I heard in my place of work that informed me of a robbery going on within the premises. Therefore, it could be a crucial source of information ,especially regarding security issues.",
        "Furthermore, few humans are always ready to talk anywhere with no one tampering with their fundamental human rights because there is freedom of speech. The major advantage of this is that youth express their feelings without mincing words. Hence, this usually curbs people from committing different atrocities as they are aware that the cat will be let out of the bag. For instance, my neighbour was accused of theft by his tenant. He alleged him of stealing his money when he burgled the house. He was really emphatic about it and this actually assisted the police in their investigation and he was later apprehended and prosecuted. Also, the major drawback is that human beings are callous and abuse this privilege of freedom of speech by accusing a wrong person that could smear their reputation.",
        "In conclusion, I think a discussion on phones in an open place should be curbed to an extent so as to drastically reduce noise pollution and thereby training people on the etiquette of using phones in other not to be a nuisance in our  society. This would really checkmate the kind of utterances made on phone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tmoradeyo7",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "furthermore",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 10
                    },
                    {
                        "start_idx": 791,
                        "end_idx": 797
                    },
                    {
                        "start_idx": 1317,
                        "end_idx": 1323
                    },
                    {
                        "start_idx": 2009,
                        "end_idx": 2015
                    }
                ]
            },
            {
                "word": "phone",
                "occurrences": [
                    {
                        "start_idx": 33,
                        "end_idx": 38
                    },
                    {
                        "start_idx": 583,
                        "end_idx": 588
                    },
                    {
                        "start_idx": 721,
                        "end_idx": 726
                    },
                    {
                        "start_idx": 850,
                        "end_idx": 855
                    },
                    {
                        "start_idx": 1890,
                        "end_idx": 1895
                    },
                    {
                        "start_idx": 2042,
                        "end_idx": 2047
                    },
                    {
                        "start_idx": 2155,
                        "end_idx": 2160
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-22T19:57:59.734Z"
}