{
    "url": "https://writing9.com/text/62dbdb178ee1ab00180e3d36-some-people-say-that-the-only-reason-for-learning-a",
    "file": [
        "data",
        "8",
        "62dbdb178ee1ab00180e3d36.json"
    ],
    "topics": [
        "people",
        "reason",
        "foriegn",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning a foriegn language is in order to travel to or work in a foreign country.Others say that these are not the only reasons why someone should learn a foriegn language.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era,there is an irrefutable debate  about seeking  international prose skills.Some folk opine that it is fundamental only in that situation when you need to go abroad for visit or business meetings whereas, myriad believe that  there are many other imperative pivotal behind this.In my perspective,i strongly agree with the former view and the reason for this statement will be expounded in the forthcoming paragraphs.",
        "To begin with, the first notion, is there are bountiful judicious. The most preponderant is that undeniable nothing will remain in this world except change.There are some people who think that we do not waste our time  seeking  other languages except our native one  if we are not planning  abroad .In addition to this,it is a principle because when individuals go for a visit or vocations with their family or friends they must know how to speak and read their prose so that they can find their hotel easily as well as they can talk to country's natives about their historic places and find them easily by speaking to them.To cite an example,the London University of Oxford  started a survey in which they  found that  80 per cent of outsiders failed to  get a good appointment because they could not speak that particular language.As a result,pupils can get the activity of their own interest  anywhere in the whole world if they can speak or understand the style of that particular place.",
        "On the contrary ,another important view about the aforementioned proposition is that although taking classes in foreign prose is important for strangers,there are numerous other groups that can relate to this.Firstly,they can get an activity of a dialect teacher in any prestigious university as they hiring teachers for foreign language .,also they can create their account on youtube and give lessons  about that accent in order to earn money.For example, many informational Netflix series are only in german dialect so if an Italian student has already taken the classes in the German accent he can easily watch that video and be able to understand it perfectly.Secondly, foreign institutes may offer better courses ,pupils get a chance to go abroad in order to study there and that qualification will open a door to better job opportunities.",
        "In the nutshell,according to the aforementioned quarrels, I personally believe that there are thousands of grounds for a person to be taught an international language even if he is not planning to go abroad."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 319,
                "end_idx": 320,
                "error": "Change the capitalization",
                "error_des": "The pronoun I should always be capitalized.",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "ahmadgujjar48579",
    "num_words": 407,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "on the contrary",
            "first",
            "although",
            "as a result",
            "firstly",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-23T11:33:50.204Z"
}