{
    "url": "https://writing9.com/text/62db0e708ee1ab00180e3bd5-n-the-past-when-students-did-a-university-degree-they",
    "file": [
        "data",
        "8",
        "62db0e708ee1ab00180e3bd5.json"
    ],
    "topics": [
        "n",
        "students",
        "university",
        "study",
        "country",
        "opportunities",
        "development",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "n the past, when students did a university degree, they tended to study their own country. Nowadays, they have more opportunities to study abroad. What are the advantages and disadvantages of this development? you should use your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a growing trend of youth's  preference to obtain their degrees in overseas institutions rather than in their own country as it used to be. This could be influenced by many varying factors which I will discuss extensively in this essay. Also, the major benefits and drawbacks will be explained.",
        "To begin with, there has been a significant  increase in the number of students studying abroad. This could be attached to numerous underlying factors which students consider an amazing opportunity such as scholarships. Most institutions subsidize their tuition fee or make it totally free depending on their requirements. As a matter of fact, scholarships are awarded to outstanding youths.  Youths also prefer studying abroad to have a well-conducive environment for learning. Furthermore, lecturers do not embark on industrial action as it's happening in my country. Academic staff of Universities in Nigeria have been on strike for about four months now. This hinders the overall  performances of students and could be highly depressing. In this wise, parents now prefer their wards to study in another country to avert all these challenges.",
        "Furthermore, the major drawback of obtaining a degree in another country is the language barrier. For instance, my young nephew who was seeking admission into a reputable institution in Germany could  not achieve his dream because the ability to speak German fluently was a major criterion. Also, a neighbour who went to Poland for a degree could not cope because of the language. This contributed to her low performance and she eventually got distracted and left the school. Then, the cultural differences could pose a major challenge. This would actually limit the student's interaction with indigenes and have a negative impact on the learner.",
        "In conclusion, the majority are leaving their countries to have quality education abroad and also to learn other people's  languages which could improve their skills and perhaps contribute to their achievements in life. \"No knowledge is, wasted they say."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tmoradeyo7",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "then",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 122,
                        "end_idx": 129
                    },
                    {
                        "start_idx": 864,
                        "end_idx": 871
                    },
                    {
                        "start_idx": 1110,
                        "end_idx": 1117
                    },
                    {
                        "start_idx": 1214,
                        "end_idx": 1221
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-22T21:11:47.076Z"
}