{
    "url": "https://writing9.com/text/62dcb2778ee1ab00180e3e56-many-people-believe-that-modern-technology-has-made-people-more",
    "file": [
        "data",
        "8",
        "62dcb2778ee1ab00180e3e56.json"
    ],
    "topics": [
        "people",
        "technology"
    ],
    "question": "Many people believe that modern technology has made people more sociable, while others think that it has isolated them. Discuss both views.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ever since the 20th century, scientific inventions, such as telephones, the world wide web and artificial intelligence have sprung up incessantly. While it can be argued that those scientific fruits have strengthened the bonds of human society, it can also be stated that the distance between individuals is instead stretched. This essay will discuss the reasons behind both opinions and explain that  advanced technology has actually made the human connection more productive.",
        "As it concerts to the technological development, opponents believe it exacerbates  social isolation mainly because the frequency of face-to-face communication has dropped dramatically as a result of addiction to  digital products and application programs. The addicted usage of Facebook and Twitter on smartphones, for instance, has been occupying so many hours of the public that it barely leaves any extra time for friends, relatives and classmates to sit around the same table and share dinners in person together. Had it not been for the invention of the smartphones and their various applications, people could have met more often, making the most of their leisure time. Clearly, technology products reduce the rates of physical integration, which is the key component of socialization.",
        "The advancement of technology, in contrast, is valued by its supporters, on which who rely on powerful tools to communicate with others despite time and space. For example, one can chat over WeChat with his or her friends at any given time via either text or voice messages assisted with vivid emojis. What is even better is that WeChat allows families living in different countries to call each other at a high frequency but at  a minimal cost. Communication across time zones is impossible without the assistance of computer science and technology and the connection between human beings has never been so simple before. As it can be seen, modern socialization has been made easy thanks to the development of technological inventions.",
        "Although some applications of technology may consume valuable spare time, the problem can be solved if those inventions are used properly. In conclusion, with the assistance of various technology, people are able to connect frequently at almost no cost and interact effects."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "effects",
                "start_idx": 2272,
                "end_idx": 2279,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "with effects"
                ]
            }
        ]
    },
    "submitter": "80938838",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "in contrast",
            "although",
            "as a result",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 411,
                        "end_idx": 421
                    },
                    {
                        "start_idx": 1163,
                        "end_idx": 1173
                    },
                    {
                        "start_idx": 1289,
                        "end_idx": 1299
                    },
                    {
                        "start_idx": 1809,
                        "end_idx": 1819
                    },
                    {
                        "start_idx": 2037,
                        "end_idx": 2047
                    },
                    {
                        "start_idx": 2192,
                        "end_idx": 2202
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 886,
                        "end_idx": 890
                    },
                    {
                        "start_idx": 1148,
                        "end_idx": 1152
                    },
                    {
                        "start_idx": 1414,
                        "end_idx": 1418
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1509
                    },
                    {
                        "start_idx": 1737,
                        "end_idx": 1741
                    },
                    {
                        "start_idx": 2075,
                        "end_idx": 2079
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-24T02:50:44.386Z"
}