{
    "url": "https://writing9.com/text/62dcd40c8ee1ab00180e3e8d-are-famous-people-treated-unfairly-by-the-media-should-they",
    "file": [
        "data",
        "8",
        "62dcd40c8ee1ab00180e3e8d.json"
    ],
    "topics": [
        "people",
        "media",
        "privacy",
        "price",
        "fame",
        "invasion",
        "life"
    ],
    "question": "Are famous people treated unfairly by the media? Should they be given more privacy, or is the price of their fame an invasion into their private life?Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an inevitable and indisputable fact that  famous people are pursued by magazines every moment and the fact, rubs their privacy.It has happened when some folks believe wherefore is the cost of their famous while others believe more liberty should be given to prominent in order to live their own life. In this essay, I will discuss both views and the reasons.",
        "On one hand, It can not be denied, that celebrity's lives,private relationships, and whatever they even wear or shop, extremely exciting for individuals as they gain a great level of inspiration from well-known nations ,for,example A simple hat that is captured by  the paparazzi's cameras which wore by an American idol has become one of the most popular and trendy models that most of the adolescents want to try it, exactly like a great advertisement. so it must be a 24-7bussiness for correspondents in order to make a profit through well-known, more over magazines which contain news about celebrities private life have been sold out apparently,It can lead news men to interpret small news to attract attention too.",
        "On the other hand, the famed are irritated by reporters most of the time because they have been interrupted by them in order to ask questions it makes no difference for a newspaper even if they are going to a regular running or daily shopping. moreover, magazines just pursue popularity just to catch some videos or photographs hence it can cause numerous dilemmas, for singers or sportsmen that can cause difficulty in their families or jobs consequently, they had to be  excessively cautious or hide from camera to save their privets .As proof, they always  try to wear face masks in Crowded places in contemplation of hiding.",
        "In conclusion, the public frequently knows about the consequences of being famous and some of them like being pursued by reporters are unavoidable oftentimes  because it is one of the most prominent issues in media which promotes extraordinary gains. therefore popular had to be more cautious themselves as they have different lifestyles from the normal population to protect their private lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mr.rahimi30",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "that is",
            "consequently",
            "on the other hand",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-24T06:07:05.030Z"
}