{
    "url": "https://writing9.com/text/62dc08f78ee1ab00180e3d94-some-people-like-to-try-new-things-for-example-places",
    "file": [
        "data",
        "8",
        "62dc08f78ee1ab00180e3d94.json"
    ],
    "topics": [
        "people",
        "places",
        "visit",
        "food",
        "attitudes"
    ],
    "question": "Some people like to try new things, for example, places to visit and types of food. Other people prefer to keep doing things they are familiar with.\nDiscuss both these attitudes and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, people are busy finding new ways of excitement. They indulge in committing numerous things to spend their leisure time and keep them entertained. Nonetheless, society is polarized into two groups almost equally regarding the notion, of whether to do different activities or repeat the same ones. However, in the following paragraphs, I would shed light on both views before making a final note.",
        "To commence with the first perspective, there are myriad things to be shared in its favour. First and foremost, grabbing new opportunities add further experiences to the lives of folks. They feel more pleased and blessed by seeing or having discrete knowledge about the world. For example, having dinner in a new restaurant helps them in deciding which one they will continue to visit in future and which one will be avoiding. Also, they start making decisions on their own and become a strong decision maker. Moreover, committing different kinds of tasks improve their interpersonal and intra-personal traits such as their communication skills, self-confidence and sense of humour because they meet and communicate with several people, explore more places and learn from the experiences of others. Therefore, for some individuals, it is way beneficial.",
        "Shifting towards the second school of thought, many humans wish to stay in their comfort zone. They are not risk takers because they are afraid of failure and they think if they don't succeed they will be considered losers. As a result, they don't want to avail opportunities in their entire lives, for an instance giving interviews and switching Jobs. Furthermore, a large number of mortals is not used to  hard-working and they are couch potato enough to put their efforts and time into achieving new goals and targets. For illustration, visiting and exploring new places. Hence, they are not willing to try different activities.",
        "To sum up, after having discussed the arguments and the counter-arguments, I would like to infer my personal opinion that it is also adventurous to keep on experiencing and doing new tasks it makes humans more strong, bold, risk takers and grooms their overall personality as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "first",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "therefore",
            "nonetheless",
            "second",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-23T14:49:01.689Z"
}