{
    "url": "https://writing9.com/text/62dcdbe48ee1ab00180e3e9a-some-people-think-the-cheap-air-flight-gives-ordinary-people",
    "file": [
        "data",
        "8",
        "62dcdbe48ee1ab00180e3e9a.json"
    ],
    "topics": [
        "people",
        "air",
        "flight",
        "freedom"
    ],
    "question": "Some people think the cheap air flight gives ordinary people more freedom. However, others think the cheap air flight should be banned because it polluted the air and brings many other problems. Discuss both view and give your opinions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's, world everyone is able to travel by flights because the prices of tickets are reduced moreover the standard of living has increased and also not to mention there is an increase in the number of flights from one place to another but the costs of bearing by companies have increased. In a further, paragraph I'll discuss the issues in-depth when flight charges less amount of money.",
        "To start if the charges of tickets are reduced then the revenue generated for the company will get lower by means the company will run in losses due to several factors for instance cost of fuel for planes are high compared to rail or bus because they use white petrol. The second reason the charges to land on a runway are high. On the other hand, the planes produce more polluted air and they burn more fossil fuels compared to other modes of transportation additionally if the ticket price gets cheaper the people who are interested to visit abroad will increase and this will affect the production by means production of flight will increase and it will indirectly cause global warming.",
        "On the contrary, reduced costs will help the people who dream to go abroad and people who feel not to ride more in trains and buses cause of the journey time for example to ride from Hyderabad to Delhi on the train takes around 2 days and the same for the bus but if the person wants to tour on a flight it takes less than 3hours.",
        "To conclude there will always be merit and demerit attached to a decision but in this, case demerits outweigh the merits furthermore in my point of view planes should charge a reasonable amount of money so that pollution reduces."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "narendrasai87",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "also",
            "on the contrary",
            "furthermore",
            "then",
            "additionally",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-24T06:07:37.503Z"
}