{
    "url": "https://writing9.com/text/62dcee5f8ee1ab00180e3ec2-in-todays-world-companies-seek-to-keep-the-happiness-level",
    "file": [
        "data",
        "8",
        "62dcee5f8ee1ab00180e3ec2.json"
    ],
    "topics": [
        "world",
        "companies",
        "happiness",
        "level",
        "employees",
        "salary",
        "health",
        "care",
        "holiday",
        "packages",
        "measures"
    ],
    "question": "In today's world, companies seek to keep the happiness level of their employees high through salary, health care and holiday packages.Can such measures make employees happy?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's, world companies are facing a big issue with employee retention rate this helps to determine how stable the employees are in the company in other words how many people are staying in the company without leaving frequently. In further, paragraph I'll be discussing the measures taken by companies affect it and will they motivate employees to stick to the same company rather than switch to another.",
        "To start companies today are offering more incentives and rewards to keep their employee retention rate higher and also offering holiday trips moreover they are providing health checkups every month this was not the case in the past. Yet still, the employees are switching from one organisation to another the main reason for this is lack of work-life balance for instance if we work in a big MNC club like Amazon India they give good incentives and health-care but coming to work it's so huge and can't be completed in time so at this situation, people do over-time additionally we lose sleep and gain health problems and stress so this is the reason for people leaving the association.",
        "The solution for this issue is the organisation should make sure that work-life balance that is by reducing the work pressure on the staff. Furthermore, the organisation team should make some motivating activities where pupils should get more interactive with each other. On the other hand H.R team should make sure that the job can be done in any place for example the job can be done at the home or while travelling on trips.",
        "To conclude the H.R managers should make sure to know what are the issues with the staff and try to resolve them in order to have a good retention rate"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "narendrasai87",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "also",
            "furthermore",
            "additionally",
            "in other words",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-24T07:36:59.653Z"
}