{
    "url": "https://writing9.com/text/62dec7188ee1ab00180e41b3-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "8",
        "62dec7188ee1ab00180e41b3.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss\nof particular species of plants and animals. Others say that there are more\nimportant environmental problems.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that the world encounters several troubles in the present day. Nevertheless, some people claim that the majority of issues are the disappearance of specific types of animals and plants, while others argue that other problems are more essential than environmental crises. This essay will discuss both sides before elaborating on why I agree with other problems.",
        "Owing to the fact that the natural crisis plays a crucial role throughout the world, especially the particular species of plants and animals have vanished. Predators have the main vital role in controlling the other wildlife, so if they are extinct, the environment will be unbalanced. To illustrate, some fishes in the ocean control the growth of seaweeds that are toxic to the water. In my view, I absolutely disagree with this statement because it is a minor part and impacts partially the people of the planet.",
        "On the other hand, other aspects are more critical than the natural crisis because alternate topics are widespread rapidly throughout the earth. Overpopulation is one the most significant matters that almost all nations face and affect directly to all citizens about allocating  resources. For example, poverty in poorer countries utilizes a budget more than management of climate change. On this side, I definitely agree because it is more complex to find a solution than to combat the environmental problem.",
        "In conclusion, although some human beings set the priority on the environment which involves the particular species, other people and I think that the other problem should become more necessary due to it being hard to solve and affect  a bigger area."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "northpole_43420",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "nevertheless",
            "although",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-25T16:43:13.818Z"
}