{
    "url": "https://writing9.com/text/62dfa7288ee1ab00180e431b-recent-figures-show-an-increase-in-violent-crime-among-youngsters",
    "file": [
        "data",
        "8",
        "62dfa7288ee1ab00180e431b.json"
    ],
    "topics": [
        "figures",
        "show",
        "crime",
        "youngsters",
        "age",
        "psychologists",
        "reason",
        "children",
        "option"
    ],
    "question": "Recent figures show an increase in violent crime among youngsters under the age of 18. Some psychologists claim that the basic reason for this is that children these days are not getting the social and emotional learning.          To what extend do you agree or disagree with this option ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that there has been a substantial rise in the number of crimes committed by youth up to the age of 18 years across the world. The prime reason for this issue is considered to be the lack of social as well as emotional involvement. I support this perception and further in this essay I will present some relevant examples.",
        "To begin with, in this fast-paced world it has become very essential for both the parents to work in order to fulfil their financial requirements, as a result of which families these days usually spend a very little amount of time together which bolsters emotional connect among them. Hence, offsprings tend to feel alone and they try to socialize with other friends  in order to get rid of loneliness and depression. However, children get stuck in big blunders like crime due to not having adequate skills, and experience to judge people's intentions. For instance, to have a sustainable life in a metro city like Mumbai my nephew's both parents work in an IT company which requires them to work for at least 9 hours a day. Even though they want to enjoy some moments with family, it is not possible for them due to hectic schedules. As a result of which he is often caught up doing something awful.",
        "In addition to this, in this contemporary era of technology, teenagers are more inclined toward gadgets, and social media which has brought not only  benefits but also disadvantages. Moreover, all these applications are very addictive in nature therefore misuse or overuse of such applications can be detrimental in many aspects. For example, recently a 16-year-old boy murdered his mother just because his mom asked him not to play a video game on his mobile.",
        "To conclude, I agree that a hectic lifestyle as well modern technology is having a hazardous effect on youngsters'  minds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sansare.tejasvi",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "to begin",
            "also",
            "such",
            "as a result",
            "hence",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-26T08:52:32.563Z"
}