{
    "url": "https://writing9.com/text/62dfd0e58ee1ab00180e4390-some-people-believe-that-the-only-purposes-of-film-is",
    "file": [
        "data",
        "8",
        "62dfd0e58ee1ab00180e4390.json"
    ],
    "topics": [
        "people",
        "purposes",
        "film",
        "films",
        "value"
    ],
    "question": "Some people believe that the only purposes of film is to entertain. Others say films should have educational value. Discuss both views and give own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some say that the essential purpose of movies has to be entertainment and fun, whereas others do see that films could contain valuable educational content, they believe, this would be helpful for educating a well-educated society, therefore the prosperity and welfare of society will increase tremendously.",
        "There are several reasons why people opine that films should be full of funny and entertaining scenes. The prominent one is that amusement does positively affect the community in many ways such as helping the people release their negative emotions, getting rid of violent and bad attitudes towards others, and recharging our batteries to head back after watching the film and feel ready to get into the stress of either work or study. In addition, there are many methods to present educational content instead of involving it in the amusement field.",
        "On the other hand, some people think that education has a wider range of positive effects on the whole world than entertainment, which maintains it a priority, so the government has to substitute some entertaining content with an educational one. For example, one of these pros is that if we educate our youngsters highly, then the economy will enhance much more than if we did not. Furthermore, spontaneously, the teaching process is the most important field ever that contributes to a safe community.",
        "In a nutshell, from my own perspective, I do believe that education must be put into every field related to social media and movies, due to their ability to change society positively, while many other fields do not have such ability. In other words, we have to consider education a priority. In contrast, entertainment is not a priority"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mamerm77",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "such",
            "in contrast",
            "furthermore",
            "then",
            "in addition",
            "therefore",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-26T11:58:18.481Z"
}