{
    "url": "https://writing9.com/text/62e0e5d78ee1ab00180e4572-some-people-believe-that-unpaid-community-service-should-be-a",
    "file": [
        "data",
        "8",
        "62e0e5d78ee1ab00180e4572.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmers",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmers (for example working for a charity, improving the neighborhood or teaching sports to younger children).To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are certain people in society who schtick that students should do humanitarian activities and help others and not get paid for it, whereas some opponents believed controversy,I strongly disagree with the words likewise this essay will discuss how the obligation for clemency would disrupt juveniles moral involve their personality too.",
        "On one hand,encouraging pupils to nonpayment activity would be effective when pupils learn cooperation and efficiency in  society.for example,when schools hold philanthropic exhibitions along with producing handmade goods, students who have participated in community optional for instance of gaining extra points in art, would be inspired to play both side gain game whereas they learn novel abilities involve progressing their lessons ,they would help others by selling their products too.",
        "On the other hand, participating in non-profit organizations obligatorily would bear up youngsters in order to deal a side profit trade instead of learning how to be efficient for society when improving themselves. to illustrate widely pupils may  be committed in activities in matters which they are not attentive in since they had to would do it as a role model in the future.as proof some may not be interested in crafts making while others would be interested ,thus they learn the obligation or would force others in constituents just in order to gain profit because their needs had been suppressed. since nonpayment in factories has been rising as we observe obligatory participation in religious ceremonies in IRAN .when most of the pupils may not participate if that was noncompulsory because they would be most be excited in art, music ,games or sports.",
        "In conclusion, The impression of compulsory activities in schools in the long term has negative effects on the education of students and they learn to force others to do things that they do not want to do and not to pay for doing the work when they gain the authority."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mr.rahimi30",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "instead",
            "on the other hand",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "pupils",
                "occurrences": [
                    {
                        "start_idx": 366,
                        "end_idx": 372
                    },
                    {
                        "start_idx": 420,
                        "end_idx": 426
                    },
                    {
                        "start_idx": 1069,
                        "end_idx": 1075
                    },
                    {
                        "start_idx": 1572,
                        "end_idx": 1578
                    }
                ]
            },
            {
                "word": "others",
                "occurrences": [
                    {
                        "start_idx": 105,
                        "end_idx": 111
                    },
                    {
                        "start_idx": 795,
                        "end_idx": 801
                    },
                    {
                        "start_idx": 1270,
                        "end_idx": 1276
                    },
                    {
                        "start_idx": 1344,
                        "end_idx": 1350
                    },
                    {
                        "start_idx": 1852,
                        "end_idx": 1858
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-27T07:21:06.387Z"
}