{
    "url": "https://writing9.com/text/62e19ca08ee1ab00180e46df-in-some-coutries-young-people-are-encouraged-to-work-or",
    "file": [
        "data",
        "8",
        "62e19ca08ee1ab00180e46df.json"
    ],
    "topics": [
        "coutries",
        "people",
        "work",
        "travel",
        "year",
        "school",
        "university",
        "studies"
    ],
    "question": "In some coutries young people are encouraged to work or travel for a year between finishing high school and starting university studies.\nDiscuss the advantages and disadvantages for young people who decide to do this.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Working or travelling after you have finished high school I think is a great idea for every student.All of us know   well that exams and learning during those years have too much pressure for everyone.According to me has positive and negative impacts on everybody who decides to do this.",
        "In my opinion, if you decide to work it is a good choice because in this way you prepare economically and psychologically for university.You will have too much time to take a decision about what you want to become in the future.I will illustrate my opinion through the example of one of my friends that stay away from exams.She was in a difficult situation after separating from her boyfriend and she is not prepared to start e new academy year.The best way for that is to travel maybe to take with her hobbies and to forget everything that happened with them,in this manner to try finding herself again.After one period that she was taking with things that she loved,now she is prepared and wanted to start  university.",
        "But,on the other hand,trying to find herself she has forgotten the knowledge that had taken from high school and after one period away from studying she had so difficulty starting again.Also if you make a disconnect from studying your life maybe during a year can take other negative directions.For example,a friend of mine,firstly,started working,after three months during the job he gets nervous and he had shot a client.After this,he was arrested by the police and now he is in prison.This is another way how can effects if you stay away from school.",
        "In conclusion,have advantages and disadvantages to a year away from studying but you should know to take the positive side for rising yourself in all aspects of your life so in this manner you will win every battle with yourself and others."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 1211,
                "end_idx": 1213,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "ilirjana.sheta",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "firstly",
            "that is",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-27T20:51:19.307Z"
}