{
    "url": "https://writing9.com/text/62e2ac5d8ee1ab00180e4925-some-people-think-that-government-is-responsible-for-the-rise",
    "file": [
        "data",
        "8",
        "62e2ac5d8ee1ab00180e4925.json"
    ],
    "topics": [
        "people",
        "government",
        "rise",
        "obesity",
        "children"
    ],
    "question": "Some people think that government is responsible for the rise in obesity in children.Do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, although obesity has been converted into one of the most important illnesses in the World, there are people that guess that this situation is a result of bad decisions from parents in  feeding infants, but others like me think that it is a consequence of the government absence who have not included this topic into its priorities.",
        "First of all, as leaders of any country governments have shown deficiency implemented feeding plans in the school, even if parents take control over the food that children consume, they will find a wide offer of high sugar foods in school. For instance, recent research has found that the majority of the food that we can find in any restaurant has high levels of sugar or saturated fats. That´s why it is important to avoid the sale of this kind of product in  schools.",
        "Secondly, as a result of regulation absence relate to health prevention plans from the government  increase the fatness in children currently the politics are directed in supply medicaments in cases of its presence instead of attacking the causes. For example, each year the health forecast in Colombia increased for illnesses related to being overweight. Actually, the number of children accessing obesity surgery has  increased in the last few years. Definitely, this treatment by the government does not attack the original problem.",
        "In conclusion, dealing with this illness is necessary a change of mind from the authorities, it should take the main role in the solutions including more taxes on beverages rich in sugar or promoting change in the lifestyle of youths to reduce obesity ratios."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "easocadaguica",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "first",
            "although",
            "as a result",
            "last",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-28T16:21:08.992Z"
}