{
    "url": "https://writing9.com/text/62e243708ee1ab00180e47f8-some-people-think-that-people-can-be-encouraged-to-take",
    "file": [
        "data",
        "8",
        "62e243708ee1ab00180e47f8.json"
    ],
    "topics": [
        "people",
        "sport",
        "events",
        "olympics",
        "adults",
        "exercise"
    ],
    "question": "some people think that people can be encouraged to take up sport through sporting events such as Olympics. However, others think that there are better ways to encourage adults to do exercise. discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To maintain fitness, individual needs to do exercise on daily basis. Some people are fitness freaks and end up making careers in sports such as participating in the Olympics while others prefer simple exercise to be in shape and healthy.How to stay healthy is an individual choice, here I will discuss both the views of being fit and give my personal opinion at end of the essay.",
        "In today's era health has become a major issue because of junk food, sedentary lifestyle and lack of awareness and its effects on individuals. Unlike the old days when sports was just a fun activity , it has now proven as a career opportunity for many around the world. Humans do intend to take a particular activity where they are good at and make a progress by participating in different sports events taking around the world as the Olympics and commonwealth games, they tend to achieve great results and thus become the successful person and become an inspiration for millions around the world.For example,Micheal Phelps, once a fat boy in his young days who had different problems in his body then took it as a challenge,later being the universe's most successful swimmer winning hundreds of medals throughout his career has always insisted people  maintain fitness throughout his events and charity functions.",
        "Moreover, many have suggested that not only participating in sports is necessary to be healthy but to focus on diet also. Taking some time off duties and making a habit of walking , cycling or doing gym activities for nearly 45 minutes a day has great benefits to humans.For example, there was a survey in Vancouver last year took place where the public who used to exercise regularly had less chance of heart disease as heart failure or cardiac arrest and tends to live a stronger and healthier life.",
        "To conclude,I do support that regular activities has proven to have a healthy lifestyle and they feel  happier than others.It has a saying 'An apple a day keeps the doctor away' here apple is related to good diet fruit."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "has",
                "start_idx": 1845,
                "end_idx": 1848,
                "error": "Change the verb form",
                "error_des": "The singular verb has does not appear to agree with the plural subject activities. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "have"
                ]
            }
        ]
    },
    "submitter": "56tushar",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "then",
            "last",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 129,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 548,
                        "end_idx": 554
                    },
                    {
                        "start_idx": 770,
                        "end_idx": 776
                    },
                    {
                        "start_idx": 1356,
                        "end_idx": 1362
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-28T08:29:41.509Z"
}