{
    "url": "https://writing9.com/text/62e3ace48ee1ab00180e4a95-buying-things-on-the-internet-such-as-books-air-tickets",
    "file": [
        "data",
        "8",
        "62e3ace48ee1ab00180e4a95.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular. \nDo the advantages of shopping in this way outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, consumer buying patterns have  changed with  online purchases. E-commerce websites are becoming more popular and traditional shopping trends are being changed for items such as books, air tickets and groceries. While purchasing through the internet has many advantages, it also brings some disadvantages too. This essay will discuss  both.",
        "On the one hand, e-commerce platforms have brought convenience to consumers by bringing the shopping mall to their living room by removing the need for a physical visit to  supermarkets or shops to buy goods. For example, books can be purchased via Amazon, and almost every supermarket chain has its online purchasing websites where consumers can order all their groceries and get them delivered to their doorstep. Furthermore, Air tickets can be purchased by the relevant Airline while getting the option to compare prices with other possible options which enables the purchaser to go for the best deal.",
        "On the other hand, when buying through large online malls like Daraz or Alibaba, the purchaser doesn't even know the seller and it cannot be validated whether the seller is authentic or not. Therefore, there could be fraud happening due to impersonation and there are many incidents in  history even though, the platforms have improved their seller authentication to reduce this in the recent past. Similarly, there could be many delays and items being lost during the delivery and transit too.",
        "In conclusion, Online purchasing has many advantages which overcome its disadvantages. As most of the common issues were resolved or steps were taken to reduce the occurrence by the sellers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jayanath06",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "therefore",
            "on the other hand",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-29T09:50:10.491Z"
}