{
    "url": "https://writing9.com/text/62e37cd18ee1ab00180e4a20-many-people-say-that-globalisation-and-the-growing-number-of",
    "file": [
        "data",
        "8",
        "62e37cd18ee1ab00180e4a20.json"
    ],
    "topics": [
        "people",
        "globalisation",
        "companies",
        "effect",
        "environment",
        "support",
        "position"
    ],
    "question": "Many people say that globalisation and the growing number of multinational companies have a negative effect on the environment. To what extent do you agree or disagree?  Use specific reasons and examples to support your position.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous people say that globalisation and the development of multinational firms have negative consequences on nature. In my experience, I partially disagree with the above statement because of numerous reasons.",
        "First of all, there are two major disadvantages to the planet. One major drawback is the increasing use of natural resources worldwide. Because our infrastructure and possession have increased significantly, our needs also have increased fast,  huge natural resources have been exploited. For instance, from 2010 to 2020, billion tons of fossil fuel were consumed worldwide. In addition, during the exploitation and manufacturing process,  huge waste material was released into the planet, which then leads to environmental damage. For example, In 2010 the government punished a multinational company, named A, which dumped a lot of waste-produced materials into a river.",
        "On the other hand,  globalisation gains numerous advanced results for the environment. One of these advantages is that some multinational companies, which have wonderful technology, have shared their technology around the world. My friend, named Hoang, works for an international agricultural company which have  experience in planting crops without pesticides. The company built many apartments in my country, and has shared the experience with a lot of farmers. Secondly, multinational firms working in educational fields have helped developing and undeveloped countries to improve their educational system, and then improve residents' knowledge about the environment, such as VUS firm has helped my country to educate a lot of students.",
        "In conclusion, although  globalisation leads to many cons for  nature, it also results in a lot of appealed pros. Therefore, I partially disagree with the above statement."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1294,
                "end_idx": 1295,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "ntlanh92",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "although",
            "then",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lot",
                "occurrences": [
                    {
                        "start_idx": 839,
                        "end_idx": 842
                    },
                    {
                        "start_idx": 1333,
                        "end_idx": 1336
                    },
                    {
                        "start_idx": 1608,
                        "end_idx": 1611
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1720
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-29T06:28:27.233Z"
}