{
    "url": "https://writing9.com/text/62e6ebd00562ec00182a0311-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "8",
        "62e6ebd00562ec00182a0311.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals.  Others say that there are more important environmental problems. \nDiscuss  both views and give your own opinion with relevant examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, man is being faced with a lot of environmental issues.  While a number of individuals agree that the extinction of  specific types  of flora and faunae is the main culprit, others believe that there are other numerous environmental challenges. In my opinion, the  disappearance of plants and animals is the key factor.",
        "The disappearance of crops and animal species has malted some environmental hazards. Plants maintain the atmosphere. They  produce oxygen and absorb carbon mono oxide during photosynthesis, and oxygen is essential for the survival of all aerobic organisms. It also keeps the Ozone Layers that help protect life from damaging ultraviolet radiation.  Removal of carbon mono oxide from the atmosphere reduces  greenhouse gases and global warming. In addition, faunae play vital roles in the formation and maintenance of the ecosystem they live in. For instance,  one ecological role is to act as consumers,  which is a major component of the community dynamics and energy flow of the  surrounding.",
        "In my view, oil spillage is a menace in society. These days,  there has  been an increasing rate of oil spills from industries, either from vandalization or the use of cheap pipes  that these chemicals pass through. This has resulted in contamination of water bodies,  leading to loss of aquatic life and water scarcity for public use. Another cause is noise pollution from heavy locomotives and construction sites. Most houses are close to roads and are without insulators. This allows disturbance of the  peace and sleep of the occupants.",
        "In conclusion,  oil leakage and noise pollution have a negative effect. However,  I think, the vanishing of crops and animals is more impactful on  our ecosystem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "agozie2018",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "however",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T21:10:11.834Z"
}