{
    "url": "https://writing9.com/text/62e66add0562ec00182a020c-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "8",
        "62e66add0562ec00182a020c.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think advertising is so common that we no longer pay attention to it.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advertising industry has grown significantly lately. Some are of the opinion that adverts make us buy things, while others claim that the community don’t pay attention to ads anymore.",
        "Nowadays, the advertising industry uses a plethora of marketing techniques ,say, coupons, hefty discounts, attractive designs etc which attract individuals and increase their desire to purchase things.  This powerful effect is due that every single advert you see, listen to or read has been planned by commercial and psychological experts. The colour of the adverts, the background music etc., all these features affect the purchase. For instance, the adverts for kid’s toys  have colourful images and  magic effects that cause to increase in sales. Moreover, each company has ambassadors such as actors, bloggers, singers etc., who promote the company’s products since they have a wide audience who are obsessed with them and they desire to lead such a lifestyle, to use the same products and whatever merely be them.",
        "However, there are some individuals who claim that our attention to the advertising industry has been decreasing. Since society has already known that what happens behind the screen as well as their awareness of negative effects has improved, the community no longer fall under the marketing trap. For instance, some diverse ads are appearing, while we are watching a video on YouTube, but we are unlikely to notice them and simply anticipate skipping the advert. In addition to this, most human beings are financially literate and they tend to make conscious choices about what to buy and what they should not.",
        "To conclude, in my point of view humanity has been becoming awarded in the field of marketing. Nevertheless, from time to time individuals are persuaded to buy things."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Yerkezhan",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "nevertheless",
            "however",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T11:47:13.649Z"
}