{
    "url": "https://writing9.com/text/62e683500562ec00182a024f-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": [
        "data",
        "8",
        "62e683500562ec00182a024f.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.Agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is sometimes argued that e-shopping has overpowered the selling of products from physical stores and that direct shopping will soon vanish. While there are many instances where people started giving preference to e-buying to save time and get maximum options, I still disagree with the fact that the online shopping trend will completely shut down the business of local markets.",
        "Though the world is moving at a fast pace and wanted to purchase anything with just some clicks, there are still some categories of shops that would continue to exist irrespective of the craze of online shopping. Firstly, some shops, like  hardware and clothing shops, would continue to exist as customers would never want to compromise with the quality and the size of the product.For example, buyers generally get annoyed when the right size of a product is not delivered, hence, finding a direct purchase option is always better to avoid any trouble.",
        "Secondly, there is a high risk of security while doing any online transactions , where so many hackers can easily hack the code and can extract one's credentials. For instance, many cases were reported in the year 2014, where many clients  found unusual online transactions, even when nothing was ordered.Though  the rate of failure is not that much , that has created a scare in opting for any new app to buy products.",
        "Thirdly, customers prefer to have an easy process in case of return or replacement of goods. There are instances, where wrong or defective products have been delivered, in the online buy. And no one can deny that there are many other incidents, where some online orders took more time than the estimated one , and in some cases, clients had a terrible experience in the end-to-end process of returning any product. Therefore, sometimes, these complexities have created chaos and forced people to choose direct shopping.",
        "In conclusion, the new generation is giving preference to online shopping to save time and get more options with a few steps in a minute. Nonetheless, I still believe that direct shopping would always continue in the market to give satisfaction and assurity to buyers on their first purchase."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "poam0402",
    "num_words": 361,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "first",
            "hence",
            "firstly",
            "therefore",
            "nonetheless",
            "for instance",
            "for example",
            "thirdly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T16:16:19.253Z"
}