{
    "url": "https://writing9.com/text/62e6d1680562ec00182a02fa-some-people-think-certain-prisoners-should-be-made-to-set",
    "file": [
        "data",
        "8",
        "62e6d1680562ec00182a02fa.json"
    ],
    "topics": [
        "people",
        "prisoners",
        "community",
        "work",
        "behid",
        "bars"
    ],
    "question": "Some people think certain prisoners should be made to set up unpaid community work, instead of just being put behid the bars. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals claim that authoritarians should employ prisoners for enforced work, while they are not paid. They believe that such a punishment can be useful and beneficial rather than keeping the convicts in a closed room and leaving them behind the bars. In my opinion, I agree that some specific captives can be hired with no payment, though they can help police officers and detectives.",
        "On the one hand, some human beings disagree with utilizing certain convicts in order to do particular jobs, such as difficult jobs like digging the ground. Firstly, they believe that the proportion of escaping rates would be increased by letting them perform outside the prisons. Secondly, even though they are supposed to work in jails, they are still uncontrollable due to their violations.",
        "On the other hand, some people agree that certain offenders, who are arrested and kept in prisons, can help police officers and detectives and make them updated in order to recent burglaries. For instance, while some heists were designed by smart villains, they might know the next steps, which their peers may do in future. Hence, detectives can use the prisoners' tact on predicting other offenders.",
        "In conclusion, some adults disagree that convicts can be hired and helpful to the communities, whereas others insist that some specific prisoners must be made to set up unpaid social efforts rather than being kept in  prisons. I shall argue that I agree with hiring specific offenders, who have a sophisticated background in the different types of felonies. Therefore, they might help authoritarians in arresting other villains."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neda.khn88",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "hence",
            "firstly",
            "next",
            "therefore",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T20:15:41.369Z"
}