{
    "url": "https://writing9.com/text/62e7e8260562ec00182a04b5-recently-more-and-more-people-use-the-internet-to-buy",
    "file": [
        "data",
        "8",
        "62e7e8260562ec00182a04b5.json"
    ],
    "topics": [
        "people",
        "internet",
        "goods",
        "disdvantages",
        "phenomenon"
    ],
    "question": "Recently more and more people use the internet to buy goods .What do you think are the advantages and disdvantages of this phenomenon",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years have seen a global switch from a scarcity of online retailers, to the internet being people's primary source for shopping. The advantages of purchasing goods from the comfort of your home and increased business for companies will be discussed in this essay. However, the negative effect of online shopping on tourism will also be debated.",
        "Firstly, buying products online has become somewhat of a common practice in the modern age. This can be attributed to the fact that no matter what time it is, individuals are able to browse their favourite items without moving an inch. Which is an obvious upside. In addition, even if in-person sales have plummeted, online splurges have risen exponentially, therefore, for companies trying to make more money, this is a massive positive. This, in particular, reaps further benefits for suppliers because if more citizens are taking to shop on the internet, fewer physical stores are required. Saving them even more cash. Amazon, for example, is a perfect conceptualization of this, proving the rise in benefits of shopping from home.",
        "On the other hand, the risk associated with the above revelation includes a substantial drop in tourism. Many people used to go to town to buy things like clothes; houseware; food and beauty products, but now it seems that nobody is interested in leaving the house. A consequence of this  is towns having to shut down businesses, leaving the streets bare and lifeless. Unfortunately, this negatively impacts the ambience of a town, resulting in fewer people visiting, hence less money is re-invested, which ultimately could lead to the demise of many once up-and-coming cities. For example, My home town Bolton has recently liquidated 60% of establishments in the main square due to a lack of interest from the public. Thus, lack of funds has greatly impacted any opportunity to make improvements.",
        "In conclusion, despite the hit taken to many towns as a result of the massive decline in visitors, purchasing treasures on the computer rather than in the traditional manner, has become increasingly attractive for both consumers and sellers. The opportunity to make substantially more income, along with an unformidable level of ease attached to internet scrolling, has left little reason to return to old-fashioned ways to shop."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.i",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "in particular",
            "thus",
            "also",
            "as a result",
            "hence",
            "firstly",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-01T14:51:39.449Z"
}