{
    "url": "https://writing9.com/text/62e7490a0562ec00182a0364-small-businesses-should-avoid-recruiting-young-woman-who-do-not",
    "file": [
        "data",
        "8",
        "62e7490a0562ec00182a0364.json"
    ],
    "topics": [
        "businesses",
        "woman",
        "maternity"
    ],
    "question": "Small businesses should avoid recruiting young woman who do not have their own family in order to avoid paying maternity leave later on. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's civilised world, each gender has the right to be treated equally,it's all about equality though there are tough times when small or medium companies can not afford to pay energetic women on maternity leave. I agree with the statement to avoid dynamic girls having extraordinary skills working with minute firms and here in this essay ,I will discuss the reasons for it.",
        "Firstly, small business already faces  a lot of challenges to cope with inflation and pay wages, there is a situation when many of them have unperformed. The reasons are shortage of funds, basic benefits such as ( health insurance and provident funds) and insecurity in jobs . These companies already rely on fewer people for the job to be done.For example, a departmental store, hardly requires a couple of people to fulfil the duties and if they prefer young women to do a job , on time of delivery of child and leave for half a year and take their care in family's absence , the burden of paying them in difficult circumstances owner's might face tough challenges to fulfil it and as a result, it might have to shut down at times.",
        "In addition, there are multiple times when the micro business demands multi-tasking people to work for it , the challenges here are difficult for women to adjust to such an environment.For example, in a small fencing company where jobs are challenging, they have to work with machinery moreover they have to lift heavy metal products and do the installation thus it  would be hard to lose a candidate for maternity leave where the workload is hard with minimum pay wage. I do agree, that in such a scale of businesses, the government should benefit the owner with taxation so that they can afford at least 25% of young females to perform which would bring balance to working culture.",
        "To sum up, having energetic and dynamic young females may result in a positive outcome for individuals and society but still , there are plenty of loopholes where everyone can short out together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "56tushar",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "firstly",
            "in addition",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-01T03:47:12.982Z"
}