{
    "url": "https://writing9.com/text/62e77eee0562ec00182a03bf-every-country-should-have-a-free-health-service-even-if",
    "file": [
        "data",
        "8",
        "62e77eee0562ec00182a03bf.json"
    ],
    "topics": [
        "country",
        "health",
        "service",
        "treatments"
    ],
    "question": "Every country should have a free health service, even if this means that the latest medical treatments may not be available through the service because they are too expensive.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Living in good health is a blessing to have. It is constantly argued whether a government should allow their people to have treatments for free. I raise my hand to the people who support this notion, and the following paragraphs will analyze two factors that contribute to the affirmation as well as my opinion.",
        "To begin with, well-being is a right to have it is not a privilege. For instance, during the global pandemic, countries like Sri Lanka allowed their citizens to get vaccinated for free, whereas  other nations like the USA failed in providing such facilities to their people. Because of the practice that Sri Lanka continued to have, they were able to control death rates while other nations failed to do so. Most of the poor died because they were not able to pay for the vaccines. That is one of the major benefits of having well-being facilities for no cost.",
        "Secondly, cost-free medical facilities improve the life expectancy of a state. In order to develop  habitat, it is essential to a have healthy workforce. That is why United Nations have mentioned life expectancy as a measurement, which describes a country's economic stability. For example, countries like Japan which practice free health care have a higher percentage of life expectancy than the other regional countries failed to have. They always request foreigners to come to fulfil their gaps in the workforce. Over the years, Japan was able to maintain a steady economic development rate thanks to citizens well being. That is another benefit of having free medical services.",
        "To sum up my writing, I reiterate every human being must have the privilege of having medical treatments for free. And it is a fundamental right for all human beings, most the least it improves a country's economic stability as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-01T07:40:31.104Z"
}