{
    "url": "https://writing9.com/text/62e830d50562ec00182a0551-nowadays-lots-of-household-waste-is-a-problem-what-is",
    "file": [
        "data",
        "8",
        "62e830d50562ec00182a0551.json"
    ],
    "topics": [
        "lots",
        "household",
        "waste"
    ],
    "question": "Nowadays, lots of household waste is a problem. What is the cause of this problem and how can we solve the issue?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, a huge amount of domestic waste has caused vigorous problems. Residual leachate and pest population growth are two crucial issues that societies are facing, for instance. However, some solutions have been declared to manage it, such as recycling and composting.",
        "To begin with, while household wastes are rapidly increasing due to the increment in the population, environmental issues as a consequence are expanding around the world. For instance,  residual leachate is spreading in underground water, which is known as one of the important resources for drinking water. Plus, this causes too many irreparable impacts on the food chain. Moreover, domestic misuse obviously affects the pest population, which provides them with the main source of food and lets them grow around the cities.",
        "However, some solutions have been addressed to the governments and individuals, which can reduce such a problem. For example, if people potentially separated their wastes, and kept the organic ones in containers in order to produce compost for their own consumption, not only the proportion of disposal waste would decrease but also the residual leachate would remarkably decline. furthermore, while recycling is known as reusing wastes, governments can develop the recycling processes and utilize its benefit.",
        "In conclusion, while a great amount of waste is thrown away by residents, it causes too many serious impacts, such as the destruction of natural resources and hygiene issues. However, human beings and the ministry can cope with it if they do the instructions that are mentioned. People, through wise and spontaneous functions, are able to solve it and help the environment, hence."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neda.khn88",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "hence",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-01T20:45:29.189Z"
}