{
    "url": "https://writing9.com/text/62e926a30562ec00182a06ef-the-internet-has-dramatically-altered-our-lives-over-the-past",
    "file": [
        "data",
        "8",
        "62e926a30562ec00182a06ef.json"
    ],
    "topics": [
        "internet",
        "lives",
        "decades",
        "changes",
        "effect",
        "technology",
        "在过去的几十年里，互联网戏剧性地改变了我们的生活。",
        "虽然其中一些变化是消极的，但这项技术的总体效果是积极的",
        "你在多大程度上同意或不同意？"
    ],
    "question": "The Internet has dramatically altered our lives over the past few decades. Although some of these changes have been negative, the overall effect of this technology has been positive.  在过去的几十年里，互联网戏剧性地改变了我们的生活。 虽然其中一些变化是消极的，但这项技术的总体效果是积极的\nTo what extent do you agree or disagree? 你在多大程度上同意或不同意？",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human lifestyles have been significantly impacted by the internet since its advent. Someone argues that mankind indeed benefits from this invention. Personally, I totally agree with this point of view, despite some of its undesired side effects.",
        "Admittedly, the Internet may have brought about some adverse consequences. These days, the increasing screen time has become a heated topic, since some forms of entertainment on the Internet, especially video games, are regarded as distractions to children and adolescents, and are detrimental to their academic performance. Furthermore, many young students may be overly exposed to violence, crimes and other negative things due to the exploration of social networking sites and some media, which can lead to mental health problems.",
        "This technological advancement, however, benefits humankind as a whole. Firstly, due to the convenience provided by it, efficiency and productivity are boosted. People from all walks of life now can communicate with others from everywhere on Earth in no time, thus they have no need to transport to conferences in person, which can not only save much time but also make them more energetic, and then more focused on work. Additionally, the equality of education has been promoted. Nowadays, anyone who has access to the Internet can obtain as much knowledge as they want. For instance, many prestigious universities like MIT and Stanford, have posted many of their lecture courses on websites, and even students from less well-off backgrounds can enjoy these top learning resources.",
        "In conclusion, the invention and wide spread of the Internet have greatly benefited the majority of humans, regardless of some minor unwelcomed influences."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 1215,
                "end_idx": 1219,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "1702913279",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "furthermore",
            "then",
            "firstly",
            "however",
            "additionally",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 65
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-02T13:33:56.544Z"
}