{
    "url": "https://writing9.com/text/62ea35e80562ec00182a089d-governments-should-be-responsible-for-funding-and-controlling-scientific-research",
    "file": [
        "data",
        "8",
        "62ea35e80562ec00182a089d.json"
    ],
    "topics": [
        "governments",
        "research",
        "organizations"
    ],
    "question": "Governments should be responsible for funding and controlling scientific research rather than private organizations.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undertaking scientific research is imperative if countries want to progress and compete in a globalized world. However, the funding and control of this probe remain contentious issues. In my opinion, the government should have the predominant responsibility for these.",
        "One of the first issues is the knowledge that we gain from research. If governments are responsible then they are driven by the need to make advances in knowledge in order to improve people’s lives. This is because they are accountable to the public and the exploration is paid for by taxes. On the other hand, private organizations are driven by profit. This may mean that some exploration that could be valuable to society may not begin because there is no monetary gain.",
        "Another issue related to this is the research process. When the funding for work comes from the same organization that is going to gain from a favourable outcome, there is a strong potential for biased results. Taking drug companies as an example, legislation usually requires rigorous trials for new drugs that can take many years to complete. The companies have large amounts of money invested in such analysis and the need for positive results is paramount. It is difficult for a scientist to remain impartial in these circumstances. However, if this is controlled and funded by governments, their accountability means that such conflicts of interest are less likely to occur.",
        "On balance, I would argue that although it is not realistic to remove all opportunities for privately funded exploration, governments should have the main responsibility for  monitoring and controlling  this. Strong checks and balances need to be in place to ensure future analysis is ethical and productive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "samwinsett",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "although",
            "then",
            "however",
            "that is",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-03T08:46:34.685Z"
}