{
    "url": "https://writing9.com/text/62ec240d0562ec00182a0c88-some-people-say-that-advertisement-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "8",
        "62ec240d0562ec00182a0c88.json"
    ],
    "topics": [
        "people",
        "advertisement",
        "attention",
        "discus"
    ],
    "question": "Some people say that advertisement is extremely successful at persuading us to buy things. Other people think advertising is so common that we no longer pay attention to it. \nDiscus both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most individuals are of the view that marketing is very useful in coercing the audience in patronizing particular goods and services, while others are of the opposing view. In this essay, I will be discussing both sides and also giving reasons why the latter opinion is the best in business.",
        "To begin, advertising is the process of creating awareness to the public on a particular product, and this style of business is now used by all organizations and platforms and as such has made many people be of  fate that it is no longer as effective as it ought to be. Firstly, those who are of this fate argue that as humans we tend to lose interest in adverts that are too common in our daily life. For example, the Nigeria Idol show has so many adverts during the break hour and as such viewers tend not to pay attention to these plugging because they have been too common thereby resulting in it being irritating and loss of interest in the commodity. Secondly, broadcast that is being televised too often tends to annoy viewers. A case scenario is the who wants to be a millionaire show, that is premiered every Sunday and has 70 per cent of showtime being filled with adverts, this occurrence has gotten many fans to give negative reviews on the program and call the products useless as it will not in any way persuade them to purchase the item.",
        "However, irrespective of this perception some people are of the belief that these work broadcasting measures go a long way in convincing the audience to patronize the said product and I'm of the opinion that this perception is reliable and a fact to put into consideration because many of the items we use recently been introduced to us by different means of advertisement. For example, the Nigerian big brother  show has promoted  the lush hair brand that recorded a tremendous sale last year following their consistent show-casing on the program. Furthermore, this pattern of entrepreneurship has made so many enterprises have partners which  brought about field expansion.",
        "In conclusion, advertisement has brought about various reactions as most people find it very useful, others say it is a waste of time as it makes the public angry. I personally see it as an innovative form of commodity awareness and as such recommend  organizations to make relatable broadcasts that viewers can relate with."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alaboemmanuel20",
    "num_words": 404,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "furthermore",
            "firstly",
            "however",
            "that is",
            "last",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-04T20:19:02.966Z"
}