{
    "url": "https://writing9.com/text/62ec55e50562ec00182a0cab-in-some-cultures-children-are-often-told-that-they-can",
    "file": [
        "data",
        "8",
        "62ec55e50562ec00182a0cab.json"
    ],
    "topics": [
        "cultures",
        "children",
        "message"
    ],
    "question": "In some cultures, children are often told that they can achieve anything if they try hard enough.\n\n What are the advantages and disadvantages of giving children this message?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Culturally, some people believe that motivation helps children achieve their goals. In this essay, I will highlight the advantages and disadvantages of this.",
        "The advantages of giving children this message are that motivated children are more confident and sharp. This is because through positive reinforcement their parents or guardians have built their self-esteem. For example, when a child plays an instrument for the first and it doesn’t sound well. There are two things that can occur  if the people around encourage the child to keep practising he or she will gain confidence. On the other hand, if the kid is mocked or insulted it may result in them not picking up an instrument ever again.  This is because they would be too embarrassed to try. Also, encouraging children builds trust as they will be more willing to share their weaknesses. This is because trust makes it easier for the kids to share their areas of difficulty and seek help.",
        "Meanwhile, the disadvantages include over-pampering and over-dependence. Some kids become overdependent, that is they won’t be able to carry out tasks when they are not cheered. They are also unable to function properly when they find themselves in large groups where they are not monitored. For instance, these Kids find it difficult to accept failure . They would not accept that other people can be better than them in carrying out some activities. As a result, they would be unable to function properly in groups. They would also be very hard on themselves, owing to the fact that they believe failure is a result of them not doing their best.",
        "In conclusion, even though there are disadvantages the advantages far outweigh them. This is because the dangers of positive reinforcement affect only a little percentage of children. Majority of the children who are trained this way become highly motivated adults."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alaboemmanuel20",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "first",
            "as a result",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 54,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 183,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 224,
                        "end_idx": 232
                    },
                    {
                        "start_idx": 771,
                        "end_idx": 779
                    },
                    {
                        "start_idx": 1772,
                        "end_idx": 1780
                    },
                    {
                        "start_idx": 1798,
                        "end_idx": 1806
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-04T23:32:07.924Z"
}