{
    "url": "https://writing9.com/text/62ecfab10562ec00182a0de0-even-through-globalisation-affects-the-worlds-economics-in-a-very",
    "file": [
        "data",
        "8",
        "62ecfab10562ec00182a0de0.json"
    ],
    "topics": [
        "globalisation",
        "world",
        "economics",
        "side"
    ],
    "question": "Even through globalisation affects the world's economics in a very positive way it's negative side should be not be forgotten. Discuss both view and give an opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the planet become a small global village . The economic conditions of the counties are drastically inclined.However, there are some demerits to it. This essay intends to discuss both views and give an opinion.",
        "The first and foremost positive effect is that the job opportunities are increased in the communities. Educated persons , as well as manual workers, can find jobs.For instance, National and International companies are established in every nation. It is beneficial to delve into  a suitable job according to their skills. It helps to live a successful and standard life. Another efficient effect is that cultural expansion.People can learn about different cultures and traditions of counties. ,Also some factors can apply to their lifestyle. For example, previously, Indian women are used to wearing Indian costumes even if they are uncomfortable.However, now they  like to wear modern dresses. They are more comfortable and convenient to wear.",
        "On the other hand ,there are a few disadvantages of this trend. The predominant factor is that  traffic and pollution are raised in developing countries. Some visitant population do not follow the traffic rules and regulations. Additionally, traffic is the main cause to increase carbon dioxide emissions in the environment. Apart from that, the public is forgetting their own traditional lifestyle. The public is influenced to live in modern ways. For example, societies see more prefer to eat western food like burgers, pizza, sandwiches, and so on. They ignored their meals. It becomes hard to transfer their culture to the next generations.",
        "To conclude, there are both pros and cons to this system. Nevertheless, I opine that there are more advantages to this situation.But society should maintain its own rules because it is a symbol of their country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "snpatel1164",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "nevertheless",
            "however",
            "additionally",
            "next",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-05T11:14:41.388Z"
}