{
    "url": "https://writing9.com/text/62ed0a810562ec00182a0df3-many-things-that-used-to-be-done-in-the-home",
    "file": [
        "data",
        "8",
        "62ed0a810562ec00182a0df3.json"
    ],
    "topics": [
        "home",
        "hands",
        "machines",
        "development"
    ],
    "question": "Many things that used to be done in the home by hands are now being done by machines. Does this development bring more advantages or disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an undeniable fact these days that many businesses depend on machinery equipment instead of handwork. There are both pros and cons to this situation. However, I strongly believe that it brings more advantages than disadvantages.",
        "The first and foremost reason is that it helps to enhance the job opportunities among the communities. The educated population, as well as manual workers, can earn money. For instance, societies can apply to National and multinational businesses. And breadwinner can use their machinery knowledge to fulfil their needs. Another concrete reason is that it creates opportunities to explore traditional handwork in other countries. It is a productive way to enhance the beauty of tradition and culture in other nations. For instance, American families are influenced to wear Indian dresses. Which were designed by the community.",
        "Moreover, one more factor is that  people can make more profit with less effort. Machinery work is also faster compared to handy work. So, the public can gain more profit in less time.For instance, Japanese associations are used to making jeans with technological devices in a shorter period. And they export millions of tonnes around the whole globe. In addition, they are cost-effective for all individuals.People can purchase all things in their budget in good quality and quantity. Not only a wealthy nation but poor families can also afford it.  because  big associations like to produce all things at a lower rate due to other competitive teams.",
        "To conclude, I restate my opinion that there are more merits than demerits. Technological equipment is beneficial for parties and the population."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "snpatel1164",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "also",
            "first",
            "however",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-05T12:22:23.087Z"
}