{
    "url": "https://writing9.com/text/62edf90e0562ec00182a0fd3-some-people-think-that-it-would-be-better-for-long",
    "file": [
        "data",
        "8",
        "62edf90e0562ec00182a0fd3.json"
    ],
    "topics": [
        "people",
        "companies",
        "industry",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think that it would be better for long companies and industry to move to regional areas outside large urban centers. Do you think the advantages and outweigh this disadvantages",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that the large company and industries should move to regional sides instead of the huge urban centres. The main advantage of this it helps to improve the economy and the main drawback is that this can also affect the environment. Moving to regional areas also has several merits.",
        "On the one hand, trade is a crucial role in the  nation's economical growth. many industries are exports their goods to different countries and stimulate their income. For instance, in Sri Lanka's GDP, 60% of income comes from the apparel industry Moreover, on the regional side, companies are stimulating job opportunities and it will help  people enhance their quality of life. Employers do not have to travel the long-distance workplaces because of closing working places in their area. It will help to save their time and improve their well-being.",
        "On the other hand, the main disadvantage of this phenomenon is that  industrialisation leads to  deforestation and pollution. Moving the regional space, that is affecting its natural resources, such as changing animal natural habitats and harmful gases are leaves to the environment. Therefore urban centres have been contaminated due to the increasing level of pollution. I think it is good to reduce the number of factories in the urban space it replaces other places. For example,  China has  one of the biggest trade markets in the world. Researchers show  China has  prominent air pollution. Thus a proper long-term strategy can decline the devastating global warming effects.",
        "In conclusion, after a thorough analysis of the topic, moving the regional space instead of the urban area is a vital part of its society. It can  also enforce the right factory process before  starting it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sasha",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "that is",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T07:08:55.515Z"
}