{
    "url": "https://writing9.com/text/62edaada0562ec00182a0f74-it-is-said-that-watching-tv-is-a-waste-of",
    "file": [
        "data",
        "8",
        "62edaada0562ec00182a0f74.json"
    ],
    "topics": [
        "tv",
        "waste",
        "time",
        "children"
    ],
    "question": "It is said that watching TV is a waste of time for children.To what extent, do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, spending time  watching TV is a common trend among all of us. Children are not an exception to this trend. Although it has been suggested that this is a total waste of time. I completely disagree with this statement and this essay will explain how it will help them in the long run in their lives.",
        "Firstly, watching TV will be helpful for children by gaining experiences that they could apply in future. Though  a plethora of series liked by kids is steamed on TV, all  of them are not beneficial for them Talk shows on relationships do not make any sense. Some series could help people by collecting experiences on things which never happened to them before. It is impossible to gain knowledge unless they go through the same situation by themselves. If they could see the consequences of any Tv series, they would get a chance to improve their behaviour to avoid that bad consequence. For example, on a TV programme, kids had seen that the most liked character had a car accident due to high driving speed. Thus they would get a lesson that might help them not to drive so fast in their later lives.",
        "In addition, relaxation after work or study is a key factor to calm the brain so that they put more concentration on studying later on. For instance,  research was conducted in South Korea in a couple of schools, where students could watch TV for an hour before doing their homework. The output was so amazing because around 97% of students did very good results in their exams.",
        "In conclusion, from the aforementioned discussion, watching TV in leisure time has more benefits than drawbacks. So, I think, society should allow kids to watch TV for relaxation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rumpa.bhowmick",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "although",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-08-05T23:49:57.236Z"
}