{
    "url": "https://writing9.com/text/62ede22d0562ec00182a0fa0-in-many-countries-people-now-wear-western-clothes-such-as",
    "file": [
        "data",
        "8",
        "62ede22d0562ec00182a0fa0.json"
    ],
    "topics": [
        "countries",
        "people",
        "clothes",
        "suits",
        "jeans",
        "case",
        "development"
    ],
    "question": "In many countries, people now wear western clothes such as suits and jeans rather than traditional clothing?\nWhy is this the case ?\nIs this a positive or negative development ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there has been an increase in the number of people who follow western culture in many countries.One of the most noticeable trends is the clothes which are chosen to wear more than the local clothing.In my opinion, this phenomenon brings about a negative effect on the local culture and the outfit industry.",
        "To begin, there  are  numerous reasons why western dresses become more popular all over the world.Firstly, the design and style show  superiority  in terms of formality and politeness.For example, Thai businessmen tend to wear suits whenever contacting  the executive directors of the international companies.Such smart outlooks lead to the trustworthiness and reliability of their brands.Secondly, some wearings such as jeans are suitable for going anywhere because of their pattern.Not only providing multi-function purposes, but its durability sustains long enough without too much care.Therefore, western clothes are getting more common in  international societies.",
        "However, some drawbacks should be taken into account regarding traditional outfits.With the effect of the world's fashion trends, some local wearings are likely to leave behind.This leads to the loss of  national identity which may be a serious issue for national authorities.For instance, the wearing of Silk is less popular among Thai teenagers.Some people may concern that in the foreseeable future, the name of this garment eventually disappears from the Thai communities.Moreover, the relevant industries are also affected by the process of westernization.Local people should be less employed ,thus the overall national well-being should be low.",
        "In conclusion, although  western dresses are well-design and ready to use on many occasions, they should not be used to replace  traditional clothes.There should be supporting campaigns from the national authorities to encourage their population to wear their own traditional dresses regularly."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 597,
                "end_idx": 601,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "paisarnsi182",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "also",
            "such",
            "although",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T03:39:41.664Z"
}