{
    "url": "https://writing9.com/text/62ed75270562ec00182a0f3e-although-countries-with-long-average-working-hours-are-economically-successful",
    "file": [
        "data",
        "8",
        "62ed75270562ec00182a0f3e.json"
    ],
    "topics": [
        "countries",
        "hours",
        "consequences"
    ],
    "question": "Although countries with long average working hours are economically successful, this often has some negative consequences. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that the nations where people spend extra while on jobs are ahead of others in terms of economy. Despite its enormous benefits, this attitude of overworking bears harms too. Thus, I also believe that there must be a limit to the maximum working hours and completely agree with a similar school of thought.",
        "To begin with,  worktime should never be the criterion to judge a country's economic power. Other factors like hard endeavour, manpower and intellect also play a vital role in making the country, monetarily supreme. To illustrate, take an example of the Japanese nation, where duty timings are fixed and yet they are leading the world in the field of technological progress. Nevertheless, just giving more emphasis to the job cannot be a measurement of success.",
        "Another argument I put forth is that, over time at  duty does always result in exhausted workers no matter what. Therefore, after a certain amount of time, persistent results cannot be taken from the said employees. For instance, a cashier employed at a bank would not be expected to give the same amount of work done during later hours compared to what he was delivering in the morning. As a result, there would be more chances of errors by a physically tired person and consequently less productivity gradually.",
        "On the other hand, it is said that those nations are surely successful where work is taken too  seriously and it is their prime priority of them.Additionally, \"All work and no play makes Jack a dull boy\" was the proverb said for this mindset. Surely, giving more time to a job gives benefits to  society and the individuals as earnings can be enhanced by overwork but not for a longer period of time.For example, the doctors in the US are working almost 6 days a week and also earning a lot but the workload is putting them into a vicious cycle of deprivation of social life, sleep and time with family. As a result, fewer people adopt the profession and hence, a shortage of medical professionals in the country.",
        "In conclusion, although countries with comparatively more duty hours are apparently successful  with  stable economies ,I do not agree with the heinous idea of humans becoming all-time working robotics."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sidraainali",
    "num_words": 378,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "nevertheless",
            "although",
            "as a result",
            "hence",
            "additionally",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 345,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 830,
                        "end_idx": 834
                    },
                    {
                        "start_idx": 937,
                        "end_idx": 941
                    },
                    {
                        "start_idx": 1564,
                        "end_idx": 1568
                    },
                    {
                        "start_idx": 1696,
                        "end_idx": 1700
                    },
                    {
                        "start_idx": 1887,
                        "end_idx": 1891
                    },
                    {
                        "start_idx": 2195,
                        "end_idx": 2199
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-05T20:05:02.771Z"
}