{
    "url": "https://writing9.com/text/62ed6df30562ec00182a0f2d-the-users-of-social-media-such-as-facebook-twitter-are",
    "file": [
        "data",
        "8",
        "62ed6df30562ec00182a0f2d.json"
    ],
    "topics": [
        "users",
        "media",
        "facebook",
        "twitter",
        "contact",
        "century"
    ],
    "question": "The users of social media, such as Facebook, Twitter, are replacing face-to-face contact in this century.\nDo you think the advantages of this way outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Because of the growth in social media usage, an increased number of individuals tend to prefer virtual media communication rather than face-to-face meetings. From my point of view, even though there are merits involved in choosing social networking sites for the exchange of information, the demerits are more deadly.",
        "Firstly, giving priority to the internet as the medium for communication for meeting new people and keeping in contact with loved ones helps individuals to save a good deal of money in many ways. For instance, travelling expenses, expenditure on recreational activities, and other sectors which lure money unknowingly can be solved. Even though maintaining a strong network connection is an expensive thing, it is far cheaper than spending when going out. Moreover, they can schedule their day productively by utilising their time on important tasks.",
        "On the other hand, there are numerous disadvantages present in terms of depending on the internet instead of direct contact for communications. Initially, spending a longer duration in the virtual world by sharing ideas and opinions, people might find it very complex to socialise in the real world. For instance, after the pandemic lockdown, a sheer number of youngsters who were addicted to Instagram and Facebook showed negligence in meeting people in real and their cooperative skills decreased dramatically. In contrast, exposure to the internet world has decorated not only the socialising skills but also the health of youngsters as well as the elders. Moreover, in terms of meetups, although the majority of the members participate in unions and meetings, the data transferring skills and talents that could only be acquired from verbal idea exchange are said to be improbable to perform through screens.",
        "To conclude, while adopting the social media lifestyle for the transfer of information have few advantages, the detrimental effect it has on people are on the higher side, which is an acute problem because it indices impacts on social, future, and behaviour of many individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rlnambiar98",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "in contrast",
            "although",
            "initially",
            "firstly",
            "on the other hand",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 407,
                        "end_idx": 413
                    },
                    {
                        "start_idx": 1103,
                        "end_idx": 1109
                    },
                    {
                        "start_idx": 1314,
                        "end_idx": 1320
                    },
                    {
                        "start_idx": 1923,
                        "end_idx": 1929
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-05T19:22:29.665Z"
}