{
    "url": "https://writing9.com/text/62ee630c0562ec00182a110d-some-people-think-that-studying-literature-from-the-past-is",
    "file": [
        "data",
        "8",
        "62ee630c0562ec00182a110d.json"
    ],
    "topics": [
        "people",
        "literature",
        "waste",
        "time",
        "school",
        "students"
    ],
    "question": "Some people think that studying literature from the past is a waste of time for high school students. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A fierce debate has been going on among the people for decades about whether high school students should be taught history or not since a lot of people feel that the study of literature from the past includes no value to the lives of now. I disagree with the present notion to a large extent and the reasons for the same are explained in the following paragraphs.",
        "To initiate, the importance of the history of literature comes into the existence during a socio-cultural crisis. To elaborate, literature is a part of cultural heritage, and it helps in enriching people's lives in all sorts of ways. It holds the foundation of a community or a group. For instance, recently three bills were announced by the government and the farmers of India were against those bills. After months of protests and rallies by the ,agronomists these laws were taken back by the council. Now the peasant community was able to stand against this injustice because they stuck to their antiquity which they learned from their elders.",
        "Furthermore, teaching graduates about the history of their society allows them to appreciate cultures, ideas and traditions that are not their own and it also allows grads to recognize them as meaningful products of specific times and places. To be specific, educating students about historic events will cultivate their understanding of the chronicle of their nation. To cite an example, in high school there is a chapter about how the salt was found in India and what steps were taken to make the salt available for consumer use. As a result, the youth understood the importance of salt in our community.",
        "To conclude, learning about  historical facts can never be a waste of time since these facts can help  society in holding the grounds on a common point when fighting against injustice. Therefore, the students at the high school should be educated about the information from the past."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 811,
                "end_idx": 812,
                "error": "Remove the comma",
                "error_des": "There should be no comma after the article the in your sentence. Remove the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "chughkirat06",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "furthermore",
            "as a result",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T12:52:46.225Z"
}