{
    "url": "https://writing9.com/text/62ee393b0562ec00182a109e-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "8",
        "62ee393b0562ec00182a109e.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, environmental issue has brought detrimental impacts to the living creatures on earth. Hence, some people think that it is because of the extinction of specific flora and fauna species, meanwhile another group of individuals suggest that there are other significant reasons that contribute to this phenomenon. This essay will explore arguments for both sides and provide detailed analysis.",
        "To begin with the first view, the loss of particular animals and plants will undoubtedly bring side effects to the environment. For example: certain plants can be made as medicines to cure diseases, having said that this unusual drug will be suspended in producing. On the other hand, the disappearance of fauna may destroy the food chain between animals and humans.",
        "Despite the previous argument, the second point is due to other important reason such as human activity that are causing environmental trouble. Since the overpopulation problem, the quantity of housing demand increases rapidly over the decades. Builder may start to look for opportunity to build more houses in order to make fortune profit. Therefore, the issue of deforestation is arising from building more residency area in order to fulfill the needs. For instance: during building construction, gaseous emission, air, land and soil pollution are unavoidable, needless to say that these activities are destroying the health of environment. Besides, people have so much reliance on fossil fuels to supply electricity.",
        "To sum up, I personally believe that human activity and greed has brought majority matter to the natural world because the requirement and greed of mankind are raising without limit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huui9000",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "such",
            "first",
            "hence",
            "besides",
            "therefore",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T09:49:49.153Z"
}