{
    "url": "https://writing9.com/text/62ef5cd50562ec00182a1298-in-a-number-of-countries-some-people-think-it-is",
    "file": [
        "data",
        "8",
        "62ef5cd50562ec00182a1298.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport.Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Transportation is one of the most important features for each country to progress. Although, some people believe the money should be invested to develop existing public transportation others think that it is essential to invest most of the budget to construct railways for very fast trains between cities. In my opinion, policymakers should allocate a lot of money to fast track, but they should consider other public transports",
        "On the one hand, humans try to use some useful things which help people to have an easy life. The fast train is one of them, and this has useful advantages. For example, fast lines do not use fossil fuels and it is safe for the environment. Moreover, fast tracks have a high level of speed which the rest of the public transportations (such as cars, buses, and usual trains) do not have, so society can save time. Also, it can be cheaper and more accessible than aeroplanes, because the cost of maintaining and developing fast line and their stations is low. So, it can be reasonable to spend a lot of money on the construction of new railways for the fast lines.",
        "On the other hand, other modes of public transport need to spend enough money to improve. In other words, developing and trying to have better transportation networks is important. Because the government should consider all parts of society. For instance, some people have no access to fast track or may not afford to use this type of transport. As a result, to consider all parts of society, the government should allocate enough money to improving existing public modes.",
        "In conclusion, very fast trains have an irrefutable role in progressing and include advantages, such as saving money and being useful for the environment. So, I believe spending a large part of the budget to develop a new route for the fast track is essential although other public transports need enough money to improve."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "moradkhanighane",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "as a result",
            "in other words",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 117,
                        "end_idx": 122
                    },
                    {
                        "start_idx": 359,
                        "end_idx": 364
                    },
                    {
                        "start_idx": 1031,
                        "end_idx": 1036
                    },
                    {
                        "start_idx": 1165,
                        "end_idx": 1170
                    },
                    {
                        "start_idx": 1524,
                        "end_idx": 1529
                    },
                    {
                        "start_idx": 1677,
                        "end_idx": 1682
                    },
                    {
                        "start_idx": 1871,
                        "end_idx": 1876
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-07T07:05:43.359Z"
}