{
    "url": "https://writing9.com/text/62f03c6e0562ec00182a146f-many-people-work-from-home-using-modern-technology-today-give",
    "file": [
        "data",
        "8",
        "62f03c6e0562ec00182a146f.json"
    ],
    "topics": [
        "people",
        "work",
        "home",
        "technology"
    ],
    "question": "many people work from home using modern technology today. Give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our society nowadays, and more so since the 2020 pandemic, a consequent amount of people use computers, tablets or even phones in their professions as a means to perform from their houses.",
        "On one hand, the recent technological prowesses provided humankind with a number of services and tools such as online meeting platforms and advanced software that made the presence of certain workers on their job sites unrequired. In addition to that, the popularization of work from home has been proven to reduce the stress and strain on the population and to be more time efficient and less energy consuming.",
        "But on the other hand in a society ruled by technology and social media, human interactions and quality moments are becoming more and more scarce. People all over the world already use modern technology in every aspect of their lives such as leisure or for shopping or even socializing.And working from home would only widen the gap that is created between folks. Which in the future could have a negative impact on the mental health of humankind as we are social animals by nature.",
        "To conclude since technology has become more advanced with time, it has provided us with a number of tools that made endeavour from home a dream come true. But this blessing also came with a darker consequence as human interactions would lessen as time goes by. In my opinion, the wise path to follow would be to find an equilibrium that would soothe both parties and make work a fun and enjoyable moment without sacrificing the precious live interactions that humans need to thrive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lina.lk",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "in addition",
            "that is",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-07T22:35:56.516Z"
}