{
    "url": "https://writing9.com/text/62f0b53f0562ec00182a150d-todays-society-provides-people-with-various-ways-to-lose-weight",
    "file": [
        "data",
        "8",
        "62f0b53f0562ec00182a150d.json"
    ],
    "topics": [
        "today’s",
        "society",
        "people",
        "weight",
        "diets",
        "exercise",
        "regimes",
        "food",
        "lifestyle",
        "first"
    ],
    "question": "Today’s society provides people with various ways to lose weight, such as special diets or exercise regimes. Many people believe though that poor food and today’s lifestyle should be addressed first. What is your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "it has been argued that these days while societies provide distinct ways for people to weight loss such as specific diets or exercise plans, a large number of people hold the view that altering poor food accompanied by changing lifestyle should be placed prior to that. Personally, I believe that measures to have healthy food and manner of life should be taken first.",
        "To begin with, people’s lifestyle plays a prominent role in different aspects of their life. From my perspective, since it includes all parts of our daily routines, it can be more influential on different factors such as obesity than other items like regimes or physical activities that are mainly allocated to just a short time of our day. By way of example, nowadays most children are engrossed in playing online games and spending their time on them. Even if these children follow a strict diet and workout program daily, they would not effectively solve their overweight problems because  they have a sedentary way of life.",
        "Moreover, we can not deny the profound impact of the quality of consumed foods on the process of losing weight. In fact, considering the nutritional value and the amount of important nutrients in a meal such as vitamins, minerals and protein, is much more necessary than diet and physical activities. For instance, in today’s modern world, most foods like fruits and vegetables are genetically modified. These kinds of products not only can be harmful to human health but also may be counter-productive in losing weight. As a result, providing high-standard food is more important than providing specific diets and exercise plans for people.",
        "In conclusion, I would argue that societies should set changing people’s lifestyles and improving the quality of food as a priority because these factors can be more effective in addressing the obesity problem. After that, they can consider providing diet and exercise plans as their second task."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "amount",
                "start_idx": 1159,
                "end_idx": 1165,
                "error": "Change the quantifier",
                "error_des": "It appears that the quantifier the amount does not fit with the countable noun nutrients. Consider changing the quantifier or the noun.",
                "suggetions": [
                    "number"
                ]
            }
        ]
    },
    "submitter": "ava.mombeyni",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "as a result",
            "second",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 199,
                        "end_idx": 203
                    },
                    {
                        "start_idx": 322,
                        "end_idx": 326
                    },
                    {
                        "start_idx": 1070,
                        "end_idx": 1074
                    },
                    {
                        "start_idx": 1342,
                        "end_idx": 1346
                    },
                    {
                        "start_idx": 1555,
                        "end_idx": 1559
                    },
                    {
                        "start_idx": 1752,
                        "end_idx": 1756
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-08T07:24:56.562Z"
}