{
    "url": "https://writing9.com/text/62f08e7c0562ec00182a14bf-some-people-believe-that-university-education-should-focus-on-the",
    "file": [
        "data",
        "8",
        "62f08e7c0562ec00182a14bf.json"
    ],
    "topics": [
        "people",
        "university",
        "education",
        "focus",
        "skills",
        "employment",
        "future",
        "study"
    ],
    "question": "Some people believe that university education should focus on the skills of employment for the future. Others think they should focus on academic study only. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about whether universities should concentrate on academic study or professional skills. In my opinion, I think both of them are equally important to the whole society and individuals. I think both of them are equally important to the whole society and individuals.",
        "On the one hand, there is no argument that universities are the most perfect places to conduct scientific research, which can lead to new innovations, societal progress and greater future prosperity. For example,  computers were invented on campus using them for scientific calculation and then changed the whole world. Furthermore, a focus on academic study can also contribute to economic growth, because it can cover the great gap between theoretical knowledge and practical production and manufacturing.",
        "On the other hand, professional skills provided by higher education are also essential for  society and individuals. First of all, professional experiences and qualifications in universities are required in many fields. For instance, it is impossible to be a doctor, teacher or lawyer without having a relevant degree. Moreover,  higher quality education for young people will result in a well-educated workforce, and in turn a more productive and prosperous nation. Finally, no need to say that candidates with higher qualifications will be more competitive in the employment market, and easier to get success in their future careers.",
        "In conclusion, due to the benefits mentioned above, I believe that universities don't only concentrate on academic study but also need to provide skills of employment as much as possible. Because both  these two activities can benefit societies in different aspects"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alexpan1027",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "then",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "universities",
                "occurrences": [
                    {
                        "start_idx": 42,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 336,
                        "end_idx": 348
                    },
                    {
                        "start_idx": 979,
                        "end_idx": 991
                    },
                    {
                        "start_idx": 1504,
                        "end_idx": 1516
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-08T04:20:18.424Z"
}