{
    "url": "https://writing9.com/text/62f417a4a70b55001806cce0-some-experts-believe-that-it-is-better-for-children-to",
    "file": [
        "data",
        "8",
        "62f417a4a70b55001806cce0.json"
    ],
    "topics": [
        "experts",
        "children",
        "foriegn",
        "language",
        "school",
        "advantagers",
        "overweign",
        "disadvantagers"
    ],
    "question": "Some experts believe that it is better for children to begin learning a foriegn language at primary school rather than secondary school.Do the advantagers of this overweign the disadvantagers?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's considered by some experts, that it will be more beneficial for kids to start learning another language in primary school rather than in secondary school. In my opinion, I think the advantages of teaching children a foreign language at early age overshadow the disadvantages.",
        "Firstly, one of the major advantages, is that kids will have better communication with the outside world. this is will help them to break the barrier of fear, and make them more creative in communication with people who are different from their nationality and culture. A second strong reason, it will increase the child's confidence in himself. For example, when they learn more languages different from their spoken ones, will lead them to be more confident in staying with others without fear or shyness. likely they will be able to construct a strong relationship with  society.",
        "Finally, gaining another tongue will make the kids more familiar with new cultures, such as arts and literature, which both help to polite their characters by knowing about civilizations and the culture of other nations.",
        "With regard to the disadvantages, the only reason it could be mentioned is that the load of study over the child's shoulder will increase. To illustrate, having another subject besides the basic subjects like math, science, geography ...etc.  will request more effort from the children and their parents.",
        "To conclude, it will be better to teach a foreign language at primary schools even if that means putting more loads. However, children will gain confidence and new cultures worth the effort."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fatima Sami",
    "num_words": 256,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "besides",
            "firstly",
            "however",
            "finally",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-10T20:54:34.628Z"
}