{
    "url": "https://writing9.com/text/62f47400a70b55001806cd32-research-into-new-types-of-medicines-and-treatments-are-essential",
    "file": [
        "data",
        "8",
        "62f47400a70b55001806cd32.json"
    ],
    "topics": [
        "research",
        "medicines",
        "treatments",
        "health",
        "diseases",
        "fund",
        "companies",
        "individuals",
        "governments"
    ],
    "question": "Research into new types of medicines and treatments are essential for improving health and dealing with diseases. Who do you think should fund these researches; private companies, individuals or governments?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Economic development not only improves our material life but also brings numerous diseases. Therefore, every field in our society focuses on caring for them by researching new pharmacies and treatment methods. However, as to who should fund this, there are disputes. In my opinion, I tend to think that everyone in our society should be responsible for it.",
        "To start with, every people and group, no matter profitable or non-profitable, should bear the financial obligation under their capacity. Firstly, everyone can benefit from these researches. The future is uncertain although we do not hope we would be ill. Therefore, your donation to research may contribute to a new treatment or medicines, which can care for your illness. Moreover, it is all our duty to enhance our community's advancement. As private companies, if they can invest more in disease healing, they may earn more from this. For instance, the Huada in China invested a large number of their resources in Covid-19 and produced the vaccines, which bring huge well-being to human beings but also make great profits.",
        "Secondly, our government should and must take responsibility to fund this research. Every year lots of taxes would be collected so that a proper budget should be made for disease healing. This is an aspect to improve the lives of citizens. In addition, there are a large number of professors in pharmacy so our government should responsible for providing enough money to do studies so as to avoid resource waste.",
        "In conclusion, in order to improve our health and eradicate diseases, persons’ and companies’ financial contribution is an indispensable part. As to our government, it is their great obligation to fund such kinds of research. However, all sectors in our society should make a contribution to it as we all may benefit from this progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "644636212",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-11T03:22:10.846Z"
}