{
    "url": "https://writing9.com/text/62f6895da70b55001806d0f9-some-people-say-that-now-we-can-see-films-on",
    "file": [
        "data",
        "8",
        "62f6895da70b55001806d0f9.json"
    ],
    "topics": [
        "people",
        "films",
        "phones",
        "tablets",
        "cinema"
    ],
    "question": "Some people say that now we can see films on our phones or tablets there is no need to go to the cinema. Others say that to be fully enjoyed, films need to be seen in a cinema. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has grown significantly over the last several years, so there are plenty of ways to watch a film. A group of individuals believe that there is no need to go to the cinemas, however, others claim that only movie houses will give full satisfaction to the motion picture. In this essay, I will explain a few benefits of them and my point of view about them.",
        "To begin with, new technology makes us very easy to watch any motion picture. Since they are portable in nature and give the option to view the show anywhere, anytime and also multiple times. This will also reduce the time and cost of travelling and parking. All the thing they needed is an active internet connection and a subscription to the platform. Moreover, the platforms give a greater number of movies to choose from. For example, a subscription to OTT channels like Netflix, Prime videos and Hotstar is below Rs 1000 and offers hundreds of films, also they are convenient to watch while travelling or relaxing.",
        "In contrast, watching a film in the theatre is a great experience. Big screen, loud music and the overall atmosphere take us to another world where they feel like themselves to be a part of the film. Furthermore, going to a movie house with friends and family is an amusing occasion. For an instance, some studies conducted by the Oscar committee reveal that 90 per cent of the viewers are fully satisfied when they watch movies in cinemas.",
        "In conclusion, both of them have some good advantages however, it is associated with the person who watches the pictures. In my point of view, films can be fully enjoyed only in the cinema therefore, the public should visit theatres occasionally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Surajv431",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "in contrast",
            "furthermore",
            "however",
            "last",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-12T17:15:42.677Z"
}