{
    "url": "https://writing9.com/text/62f6a96ca70b55001806d134-in-many-countries-a-small-number-of-people-earn-extremely",
    "file": [
        "data",
        "8",
        "62f6a96ca70b55001806d134.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "governments",
        "level"
    ],
    "question": "In many countries, a small number of people earn extremely high salaries. Some people believe that this is good for the country, but others think that governments should not allow salaries above a certain level.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's considered by some people that the government should control the salaries to be under a certain level, while others think it's beneficial for the country to have people who earn extremely high wages. In my opinion, I think earning high salaries will move the wheel of the economy. in this essay, I will discuss both views' pros and cons.",
        "Firstly, with regard to the first opinion, huge differences in salaries will lead to the emergence of class discrimination. in another word, people who have a lot of money will refuse to stay in the same area and places as the lower ones'. For example, in past, society in Europe was divided into three, the wealthy, the middle class and the poor. each one of them lives a different life from others as they are from different plants. even having a job depends on how much is in your pocket.",
        "On the other hand,  high earnings will help the development of the country, because they will pay high taxes which can be back with benefits to all of the citizens. for instance, if the government taxed them, and used this money to develop the infrastructure this will back to all the members of the society. furthermore, they will help in the urban construction. every businessman will try to have nice houses to live in, and high buildings for their companies.",
        "Finally, running the economic wheel needs diferentes. To illustrate, high earning means a higher expenditure, money will not be stopped and will keep running through.",
        "In conclusion, I believe that the differentiation between the population is necessary  for the country's development, even if it is thought that will lead to social disparities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fatima Sami",
    "num_words": 282,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "furthermore",
            "firstly",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-12T20:28:36.467Z"
}