{
    "url": "https://writing9.com/text/62f69b81a70b55001806d120-for-centuries-important-parts-of-education-have-remained-such-as",
    "file": [
        "data",
        "8",
        "62f69b81a70b55001806d120.json"
    ],
    "topics": [
        "centuries",
        "parts",
        "education",
        "maths",
        "advent",
        "computers",
        "people",
        "computer",
        "skill",
        "list"
    ],
    "question": "For centuries, important parts of education have remained such as reading, writing and maths. With the advent of computers, some people think that computer skill be made as a fourth skill to be added to the list. \n\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As time passed by, education shifted significantly. While some parts changed drastically, others remained the same, such as reading, writing and maths, as they are considered important and fundamental. However, with the growth of the use of computers, it is thought that computer skills should become a fourth skill to be added to the list. I fully agree with this idea and this essay will discuss arguments that support this cause.",
        "First of all, technology spiked in the latest centuries and started to occupy an important part of day-to-day life. From smartphones to computers, digitals made communication easier and faster. That is one of the reasons why it is important to make learning computer abilities essential in education. E-mails, for example, are now the option of choice to contact fellows on a professional level. Moreover, it would be more helpful if using statistics and audit software is also taught in schools, making it an acquired skill.",
        "In addition to that, finding information on laptops is now easier than it used to be a few years ago. Dictionaries and books are now one click away, as opposed to old times when it was harder to find the desired information, which makes research smoother and more enjoyable nowadays. Few primary schools, in the USA for instance, started implementing laptop competencies onto the annual objectives of students, and surprising results proved that they became more autonomous and self-relaying when it came to finding information on the digital world and doing homework.",
        "To summarize, it is crucial,in my opinion, to make computer and technology skills fundamental in today's education because it will impact positively the youth, while also maintaining other important parts such as maths, reading and writing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatimazahra.kanbar",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "however",
            "that is",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-12T18:30:50.427Z"
}