{
    "url": "https://writing9.com/text/62f77b36a70b55001806d20c-nations-should-spend-more-money-on-skills-and-vocational-training",
    "file": [
        "data",
        "8",
        "62f77b36a70b55001806d20c.json"
    ],
    "topics": [
        "nations",
        "money",
        "skills",
        "work",
        "university",
        "education"
    ],
    "question": "Nations should spend more money on skills and vocational training for practical work, rather than on university education.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that a country should invest more money in vocational training rather than tertiary education due to changes in the labour market. I strongly oppose this idea and will give my reasons below.",
        "Practical skills training has been widely embraced , especially by today's youngsters, since it offers financial benefits. While university students are more likely to be put under a lot of strain due to student debts and overwhelming schoolwork during 4 years, those taking up a vocational course are in relief as training schools are cheap, fast and ease them into employment immediately after course completion. Moreover, people have the option of flexibility when it comes to attending a vocational course which is a great study pathway for those whose schedule is inconsistent. For example, Upskilled, a registered vocational training, offers online courses for busy people who have a hectic schedule. Due to financial advantages and time flexibility, vocational education suits best people who are time-poor or not financially sustainable.",
        "Nonetheless, lacking a university degree does limit one's options, especially in a job market where a university degree is a minimum requirement. An individual who has a bachelor's degree can have more opportunities to earn a decent salary and get promotions at work.For example, The ministers for the Department of Education sent out  a media release highlighting the fact that 90% of university graduates hold managerial and professional roles  while earning a median salary. This demonstrates, I believe, that undergraduates might initially have lower wages but they are more likely to get a higher ceiling on future earnings",
        "In conclusion, although vocational education sounds appealing, it potentially restricts oneself to manual labour or service industry jobs whereas higher education has the great perk of being able to accelerate one's career ladder."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nhuminh031001",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "although",
            "initially",
            "nonetheless",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 112
                    },
                    {
                        "start_idx": 978,
                        "end_idx": 987
                    },
                    {
                        "start_idx": 1720,
                        "end_idx": 1729
                    },
                    {
                        "start_idx": 1838,
                        "end_idx": 1847
                    }
                ]
            },
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 339,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 1079,
                        "end_idx": 1089
                    },
                    {
                        "start_idx": 1158,
                        "end_idx": 1168
                    },
                    {
                        "start_idx": 1442,
                        "end_idx": 1452
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-13T10:27:18.866Z"
}