{
    "url": "https://writing9.com/text/62f82c47a70b55001806d368-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": [
        "data",
        "8",
        "62f82c47a70b55001806d368.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and \ncities closing. \nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancement of online retailers, it is argued that regular marts will be obsolete in future. However, some people, me included, believe that online shopping could not replace malls and grocery stores. Some communities still prefer to buy their goods by evaluating them from close, while various specific tools need to be tested on the spot which makes the actual shops more desirable. In this essay, both ideas will be discussed and analyzed.",
        "Some folks still could not make a connection with online shopping, and this fact is not limited to old ones. For instance, a public survey shows that 45 per cent of youngsters between 15 and 25 prefer to obtain their goods from local stores, which makes them feel better. Buying the essentials from a local retailer allows customers to have  better control over their choices, hence, they would have the chance to touch and feel what they are going to buy.",
        "Moreover, some specific matters need to be tested before being bought. For instance, an electric drill or a simple light bulb needs to be examined before any payments. This allows the users to have more satisfaction with their purchase and reduces the chance of return. Although return policies of many online stores cover the refund, returning items and the refund process might be very time and energy-consuming in some cases. As a result, patrons prefer to test their electronics in advance to avoid any further issues.",
        "In conclusion, there is a long way for online markets to change people's mindsets and attitudes, while it takes more time to develop a policy to convince individuals to obtain their goods without prior testing. Consequently, I believe eliminating local markets might not happen in a foreseeable future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parhaash",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "although",
            "as a result",
            "hence",
            "however",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-13T22:59:55.085Z"
}