{
    "url": "https://writing9.com/text/62f929e4a70b55001806d564-some-people-believe-that-nowadays-we-have-too-many-choices-to",
    "file": [
        "data",
        "8",
        "62f929e4a70b55001806d564.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices,\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of choices we have to make on a daily basis has been a debatable topic during the last years, considering the scientific and technological advancements. There are valid opinions on both sides which I will discuss now.",
        "On one hand, some people believe that the exponential growth in consumerism among societies has led to a substantial increase in producing goods and vice versa. The retailers offer bargains everywhere to persuade individuals to buy things they do not need much. Advertisement companies, in addition, develop new methods to catch attention ,especially among vulnerable groups such as teenagers and children who get influenced easier. Finally, with the advent of social media, these persuasions have gone beyond the streets and markets, just to the innermost moments of one's life. For instance, when you are communicating with your friends or listening to your favourite music, adverts emerge on your screen with the subtlest clues.",
        "On the other hand, the cheaper products tend to get, the more quality falls, and some are of the opinion that this factor not only decreases trust among a person and sellers but also diminishes our real choices at the end of the day. Furthermore, nowadays we are too exposed to data and specifically adverts to pay attention to them. This focus dysfunction hits the intentions of the ads to the rocks. The last but not the least impactful subject is environmentalism. Being eco-friendly is an increasing concern among people and this inhibits producers from selling all their products. The reason is that environmental approaches encourage reducing consumption in literate societies, by creating ethical barriers for the retailing sector.",
        "In conclusion, I tend to agree that our options have increased enormously during the last decades, however, we are more knowledgeable than before, and we are able to control the inner desires which media is injecting into our minds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "z.teymouri92",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "on the other hand",
            "for instance",
            "finally",
            "last",
            "in addition",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-14T17:16:00.675Z"
}