{
    "url": "https://writing9.com/text/62f9c54ea70b55001806d629-some-say-it-is-the-responsibility-of-teachers-to-educate",
    "file": "data\\8\\62f9c54ea70b55001806d629.json",
    "topics": [
        "say",
        "responsibility",
        "teachers",
        "behavior",
        "children"
    ],
    "question": "Some say it is the responsibility of teachers to educate behavior to children. To what extent, do you agree with this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to  most of the people conduct of the children totally depends upon the tutors of the educational institutions. However, parents do not have any role in that, let's discuss the issue in detail.",
        "On one hand, when infants are sent to school by their families, they expect the kid will learn good things like discipline, punctuality, manners etc which will develop the overall personality of the youth and helps them achieve something big in life. In addition, teachers spend around seven to eight hours daily or their scion is contributing a majority of the day at school. Also, parents pay heavy fees for their minors to get an education from renowned schools. So, they expect their offspring should have some sensible attitude towards them, relatives, neighbours and in life too.",
        "On the other hand, it is not only the institutions or tutors that are responsible for the overall personality development of the students, elder ones also display a relevant role in their lives. Apart from that, students are having most of the moment of the week with their family only. For example, faculties run for only four to five days a week and for the rest of the term children devote themselves to family and friends. So, it matters a lot what they do during that point because that also has a major impact on their routine.",
        "In conclusion, I partially agree with the statement as it is the mere job of the educators to look after the conduct and the etiquette, as they have a whole bunch of students in front of them, although, parents also put up an important part in the upbringing of the youngster."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "piyushsharma2595",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "also",
            "in addition",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T05:21:58.941Z"
}