{
    "url": "https://writing9.com/text/62f9e606a70b55001806d649-one-of-the-consequences-of-improved-medical-care-is-that",
    "file": "data\\8\\62f9e606a70b55001806d649.json",
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "outweigh"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increasing.\n\nDo you think the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "TECHNOLOGICAL IMPROVEMENTS HAVE BEEN INCREASINGLY ENTERED IN OUR LIVES. THANKS TO THE TECHNOLOGICAL DEVELOPMENTS, HUMAN BEINGS’ LIFE SPAN LASTS LONGER THAN PAST AND CONCOMITANTLY PEOPLE’S EXPECTATIONS STARTED TO INCREASE. ALTHOUGH THERE ARE SOME DRAWBACKS TO THIS CHANGE, I THINK THE BENEFITS OF LIVING LONGER OUTWEIGH THE DISADVANTAGES.",
        "FIRST AND FOREMOST, NOT ONLY DOES THESE IMPROVEMENTS PROVIDE GERIATRICS TO LIVE LONGER LIFE THAN THEIR PARENTS, BUT ALSO THE YOUNG GENERATION CAN TAKE ADVANTAGE OF THEM IN TERMS OF THEIR EXPERIENCES. TO AN EXTENT, YOUTHS HAVE ENERGY, VISION AND DESIRE TO EXPLORE ON A NEW FIELD BUT THEY  LACK  EXPERIENCE. AT THAT POINT, OLD PEOPLE CAN LIGHTEN THEIR WAYS OR PROTECT THEMSELVES FROM OBVIOUS OBSTACLES. FOR INSTANCE, WHEN I WAS OVERWHELMED BECAUSE OF MY OLD JOB, MY GRANDFATHER RECOMMENDED TACKLING THIS PROBLEM BY TALKING WITH MY SUPERIORS INSTEAD OF QUITTING. I LISTENED TO HIM, NOW I EARN MORE MONEY THAN PAST IN ADDITION TO HAVING A BETTER PENSION.",
        "SECONDLY, BECAUSE THEY ARE HEALTHY, THEY PURSUE CONTRIBUTING TO THE NATION’S ECONOMY EVEN AFTER THEIR RETIREMENT. TO ILLUSTRATE, MY FATHER INVESTED IN A NEW PRIVATE SCHOOL AFTER HIS RETIREMENT FROM A PUBLIC SCHOOL. NOW HE PAYS TAXES  AND PROVIDES JOB OPPORTUNITIES FOR THE YOUNG GENERATION. IF HE COULD NOT TAKE A PROPER HEALTHCARE, HE COULD NOT FIND THE ENERGY TO CREATE A NEW ECONOMIC FIELD EITHER.",
        "TO SUM UP, THE ADVANCEMENTS IN HEALTHCARE SYSTEMS PROVIDE NOT ONLY THE OPPORTUNITY OF USING OLD PEOPLE’S WISDOM, BUT ALSO THEY CONTRIBUTE TO THE COUNTRY’S ECONOMY AS A EMPLOYEE AND TAXPAYERS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dt.essrademir",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "in addition",
            "for instance",
            "secondly",
            "instead",
            "first",
            "this",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T06:35:20.595Z"
}