{
    "url": "https://writing9.com/text/62f92a8ea70b55001806d566-many-manufactured-food-and-drink-products-contain-high-levels-of",
    "file": "data\\8\\62f92a8ea70b55001806d566.json",
    "topics": [
        "food",
        "drink",
        "products",
        "levels",
        "sugar",
        "health",
        "people"
    ],
    "question": "Many manufactured food and drink products contain high levels of sugar, which causes many health problems. Sugary products should be made more expensive to encourage people to consume less sugar. \n\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many kinds of food and drink that consist of a lot of sugar lead to detrimental effects on health. Population claim that if we wanted to decrease our consumption of sugar, we would support an overpriced policy to prevent some health diseases. I totally agree with this perspective and this essay will examine possible reasons for this opinion.",
        "To begin with, many children always want to head to snacks which is the sweetest one. However, much research shows that children who have been consuming sugary packaged food for a long time have faced weight problems such as obesity in the long term. On the other hand, these children's living standards are diminished by these serious health problems and this situation can be an obstacle to education or socializing. For instance, doctors might recommend a home school education style for a child who has heart disease and she or he has to educate in her or his home. If we want to intercept these possibilities, we have to implement a high price policy in the school's canteen or refectories.",
        "Secondly, elderly people who have been coping with well-being issues such as high tension or diabetes have a correlation between high carbohydrate drinking and these problems. Nevertheless, many older people have not paid attention to this connection and did not change their habits of nutrition. Whereas their mental health and total well-being are affected by these habits. If one elder person increased their expenditure on carbohydrates, it would cause mental health diseases and health energy diseases such as depression and anxiety. If government implement a high-cost policy on sugar utilization in markets, we can achieve to avoid our elderly community from packed food.",
        "In conclusion, in this decade industrialization change our contaions of foods and drinks. Moreover many people who are of different ages and cultures adapted to that situation. Conversely, these attitudes cause negative impacts on our society. If we want healthy generations for our world, we have to change our utilization management and culture."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "beyhangil",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "such",
            "for instance",
            "secondly",
            "nevertheless",
            "moreover",
            "conversely",
            "this",
            "to begin",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 101,
                        "end_idx": 107
                    },
                    {
                        "start_idx": 236,
                        "end_idx": 242
                    },
                    {
                        "start_idx": 690,
                        "end_idx": 696
                    },
                    {
                        "start_idx": 1368,
                        "end_idx": 1374
                    },
                    {
                        "start_idx": 1514,
                        "end_idx": 1520
                    },
                    {
                        "start_idx": 1534,
                        "end_idx": 1540
                    },
                    {
                        "start_idx": 1984,
                        "end_idx": 1990
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-14T17:06:33.348Z"
}