{
    "url": "https://writing9.com/text/62fa58d6a70b55001806d73e-some-people-feel-that-entertainers-like-film-stars-pop-musicians",
    "file": [
        "data",
        "8",
        "62fa58d6a70b55001806d73e.json"
    ],
    "topics": [
        "people",
        "entertainers",
        "film",
        "stars",
        "pop",
        "musicians",
        "sport",
        "money",
        "job"
    ],
    "question": "Some people feel that entertainers like film stars, pop musicians or sport stars are paid too much money. Do you agree or disagree? Which other types of job should be highly paid?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that artists like actors, musicians or sports players are overpaid. I strongly agree that they are highly compensated. In my opinion, jobs which play an important role in society should be paid highly.",
        "Firstly, in this chaotic and mundane life, watching shows, sports, songs and movies is a great distraction for an individual. After coming back home from a hectic day of work who would not like to sit in front of the television and entertain themselves? It is due to this reason, that the richest people in this world are mostly celebrities. Secondly, it is believed by businesses that one of the easiest ways to become well known is if the brand is endorsed by an artist. Well-known celebrities charge thousands or millions of dollars for the same. For example, Michael Jordon has been Nike's face for a decade now. It is because of his influence on the young generation, that it is worth it for Nike to pay him a hefty amount.",
        "I would argue that other vocations if not equally, should be highly paid. People who actually play a crucial role in improving  society. For instance, teachers or professors are responsible for shaping an individual's life. Even actors, singers, and dancers learn to take their first steps in school. They deserve to have a higher salary because educators can become great role models. Secondly, soldiers, military men, navy men and inspectors are responsible for keeping our environment safe for us. If they wouldn't do their job correctly the wars, murders, robberies and rapes would increase which would eventually lead to a dangerous future. Finally, medical professionals like nurses, doctors, ambulance drivers and dentists should be paid exceptionally. It takes them years of studies and student debts to  get there because they save lives.",
        "To conclude, entertainers are highly paid because of the influence they have on society but there are other occupations suitable for more pay."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "that other vocations",
                "start_idx": 969,
                "end_idx": 989,
                "error": "Change the determiner",
                "error_des": "It appears that the singular demonstrative that is modifying the plural noun vocations. Consider using a plural demonstrative or a singular noun instead.",
                "suggetions": [
                    "that other vocation",
                    "those other vocations"
                ]
            }
        ]
    },
    "submitter": "alvira.tida",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "first",
            "firstly",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T14:54:38.484Z"
}