{
    "url": "https://writing9.com/text/62fabe61a70b55001806d846-nowadays-an-increasing-number-of-people-with-health-problems-are",
    "file": [
        "data",
        "8",
        "62fabe61a70b55001806d846.json"
    ],
    "topics": [
        "people",
        "health",
        "alternative",
        "medicines",
        "treatments",
        "doctor",
        "development"
    ],
    "question": "Nowadays, an increasing number of people with health problems are using alternative medicines and treatments instead of visiting their normal doctor.\nDo you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, several people suffered from various diseases spite seeing a health professional, they prefer natural remedies. Although sometimes this method alleviates their pain occasionally, but not completely cured. This essay will discuss, why trends exacerbate this problem instead of solving it.",
        "On the one hand, populaces are looking for a conventional treatment rather than taking advice from health experts, there must be some reasons. First of all, many countries do not have free-of-charge medical facilities. So, in this case, the poor who do not have much money to see a physician would like to go on apply natural remedies rather than pay a higher amount of money to the professionals. However, they are suffering a lot without the treatments. I know many nations, where you cannot go to the hospital without money because you can not get any treatment there and it does not matter how critical an emergency you have, nobody will care about you. This situation is sometimes heart-breaking. Secondly, many individuals ignore their conditions and prefer not to see a healthcare person because they are afraid of the procedure.",
        "On the other hand, in my mind, in many wealthy countries, where medical treatment is free why do still human prefer organic remedies rather than proper medications? We can easily get the answer to this question by looking through hospitals’ history, due to so much population health providers are unable to give appointments to all the people at once. For instance, through the global pandemics, all hospitals were full and can tackle only emergencies. Moreover, another reason is that the citizens are avoiding seeing the specialist as a safeguard.",
        "In conclusion, the deterrent is a positive aspect of avoiding the expert due to pandemics, but it has a negative effect more in case of emergency, where patients are trying their medicines without a surgeon consult. It can be dangerous or harmful for anyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahtesham",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "first",
            "although",
            "however",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T21:45:47.945Z"
}