{
    "url": "https://writing9.com/text/62fcfb200751a40019b4bf2d-some-people-think-that-government-is-responsible-for-the-rise",
    "file": [
        "data",
        "8",
        "62fcfb200751a40019b4bf2d.json"
    ],
    "topics": [
        "people",
        "government",
        "rise",
        "obesity",
        "children"
    ],
    "question": "Some people think that government is responsible for the rise in obesity in children.Do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In developed countries, a vast market is overwhelmed with variety and amount of products. As children there almost don't really know what the lack of food means, they sometimes have a problem with control of their weight. It is often suggested that politics has to deal with this issue. Nevertheless, I absolutely agree with that point of view, as I believe, that it is a significant problem for our society, which could be easily solved only by the government.",
        "First of all, the main reason for obesity in kids is their lifestyle. As online gaming is more in demand than playing sports, kids and teenagers spend presently a huge part of their life sitting in front of the computer. Unless each person chose his lifestyle according to his own mindset, this problem can be solved in general, because all of us are easily influenced by general trends. For instance, take me as an example, I really hate sports, but when I knew that fitness was becoming more and more popular among my classmates, I started to visit fitness studios daily. Currently, there are not a lot of places for children's sports and that is the failure of the government. If sport will be in demand again, the problem of children's overweight will be solved in a maximum of two months.",
        "Another significant reason, why exactly politics are responsible for this issue, is the protection of public health services in the long run. If human obesity tends to increase over the next years, it will affect the number of people, who need help for their health so that this number will rise. That is because obesity can lead to other problems with health.",
        "In conclusion, it is clear that the government are exactly the people, who are forced to solve the problem of  overweight among kids, to avoid its negative consequences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "enough.raven",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "first",
            "nevertheless",
            "next",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 184,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 384,
                        "end_idx": 391
                    },
                    {
                        "start_idx": 757,
                        "end_idx": 764
                    },
                    {
                        "start_idx": 1180,
                        "end_idx": 1187
                    },
                    {
                        "start_idx": 1595,
                        "end_idx": 1602
                    },
                    {
                        "start_idx": 1716,
                        "end_idx": 1723
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-17T15:19:21.874Z"
}