{
    "url": "https://writing9.com/text/62fcaac60751a40019b4be53-today-the-high-sales-of-popular-consumer-goods-reflect-the",
    "file": [
        "data",
        "8",
        "62fcaac60751a40019b4be53.json"
    ],
    "topics": [
        "sales",
        "consumer",
        "goods",
        "power",
        "reals",
        "society"
    ],
    "question": "Today the high sales of popular consumer goods reflect the power of advertising and not the reals need of the society in which they are sold. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We are living in  a world where newspapers,magazines,television and social media are flooded with advertisements for famous customer items. Ads boost the sales and profits of such items.It,however,does not meet the needs of the consumer market in which they are sold.I completely agree with the above statement and will provide supporting arguments for the same down here.",
        "To begin with,advertising agencies hire renowned public figures such as sports person and movie stars as the promoter of their products.Adding these people's names to the brand helps them improve the image of the selling items.It draws the attention of the fans and brings reliability and confidence to their product.For instance,if a fitness enthusiast and actor promotes a protein product,people will blindly put their trust in that good and buy it even if they do not need it. This way,it helps the product seller to earn brand value and profit in the name of famous personalities.",
        "Another trick they use is by providing huge offers and discounts and by launching lucrative sales.These are ,in fact, the clearance sales in which they lure the public with attractive offers such as 'Buy 1 ,get 3' or 'flat 50% discount'. They mislead people by tagging the MRP to be double and then providing  50% off on that amount. To further illustrate, a person in need of 1 shirt will buy 3 shirts instead of 1 thinking that he is getting 3 shirts at the cost of 1. The reality is that the price of 1 commodity is either equivalent to or greater than the price of 3. This is how companies are able to sell their products at high prices and fool their clients.",
        "In my opinion,with the help of advertising tools, sellers of popular goods blossom immensely with huge margins  but seldom do they meet the requirement of the users."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "POONAMMALIK1901",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "further",
            "instead",
            "such",
            "then",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-17T08:52:31.073Z"
}