{
    "url": "https://writing9.com/text/62fdf1a80751a40019b4c0af-in-many-countries-the-amount-of-crime-is-increasing-what",
    "file": [
        "data",
        "8",
        "62fdf1a80751a40019b4c0af.json"
    ],
    "topics": [
        "countries",
        "amount",
        "crime",
        "crimes"
    ],
    "question": "In many countries, the amount of crime is increasing. What do you think are the main causes of crime? How can we deal with those crimes?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, the crime rate is the biggest issue in the majority of the world, It can be seen there are numerous breaking laws in the daily news. In this essay, I will discuss several reasons that committing crimes and suggest some suggestions to tackle them.",
        "First, many criminal acts come from people who have difficult life situations and suffering from unresolved, unknown, undigested traumas nowadays. There is some scientific research or studies widely known that criminals are usually victims, which have more than 5 traumas as well as painful past experiences. The main cause of violence is unresolved traumatic experiences from many communities with an unhealthy environment filled with abuse and violence. As a result, these persons feel lost and not valuable to their community. In many cases, a human being is able to change old patterns which are driven by their everyday life, however, it requires professional backing from therapists, healers and counsellors.",
        "Second, the cause of crime is a lack of education, emotional support, and economic problems. To illustrate it better; well-developed countries have a low rate of criminal records compared to those which is still struggling to fulfil basic educational needs. It is commonly known that with good education comes the knowledge that might prevent the community from harming others.",
        "In conclusion, the government should pay more attention to people’s daily life, dealing with crimes is more than possible if we use appropriate methods and improve the schooling system. Education of mental and emotional support of counsellors, psychotherapists or teachers is equally important. I believe crime rates can be solved following a good quality plan."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jacks05234",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "second",
            "first",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-18T08:00:42.532Z"
}