{
    "url": "https://writing9.com/text/62fdc03b0751a40019b4c059-in-your-opinion-should-young-people-choose-their-profession-or",
    "file": [
        "data",
        "8",
        "62fdc03b0751a40019b4c059.json"
    ],
    "topics": [
        "people",
        "profession",
        "parents"
    ],
    "question": "In your opinion, should young people choose their profession or should their parents choose for them? Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this ever-changing world, families tended to stay within their horizon of customs. It is of no doubt, that many traditional families; themselves choose a profession for their predecessors, whereas, on other hand, another social unit allows their son/daughter to select their career. Both viewpoints have their own advantages and disadvantages. I raise my hand for the former view and hence will elaborate on it further.",
        "To commence with, countries like India have evolved in a manner of setting up family businesses. This has majorly affected future prodigies to continue their inherited asset by owning and running the occupation. In addition to this, parents believe they know well about their kids and their capabilities  and end up predicting their future. By the time, the scion step into adulthood, they have developed different abilities and interests, contrasting their pater's perspectives. Sometimes it is reasonable to expect that they can make good choices for their children.",
        "Contrastingly, there is another world, where folks think that the offspring, by the time, will be old enough to start thinking about colleges and prepare for work hood. They think he or she is no longer really a child  and recognizes him or herself, and what things interest him or her.  For example, a bairn born in the '90s, when growing old in their 20's, has almost past two decades. Meanwhile, the country may also witness changes in the pattern of lifestyle and advancements, and perhaps, what the future holds.",
        "In conclusion, the customary process of parents selecting their child's profession is merely a tradition. Adults of this time are more independent and thus capable enough to make their own choices. It is always better to consult guardians for advice, but the final decision should be of the individual alone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "noelpchristie",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "hence",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-18T04:37:35.300Z"
}