{
    "url": "https://writing9.com/text/62fdd0790751a40019b4c069-creative-artists-should-always-be-given-the-freedom-to-express",
    "file": [
        "data",
        "8",
        "62fdd0790751a40019b4c069.json"
    ],
    "topics": [
        "artists",
        "freedom",
        "pictures",
        "music",
        "film",
        "government",
        "restrictions"
    ],
    "question": "Creative artists should always be given the freedom to express their own ideas (in words, pictures, music or film) in whichever way they wish. There should be no government restrictions on what they do.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most of the time creative artists should receive more freedom to indicate their thoughts in the procedure they want, like images, discours, etc. Also, governments should not limit or involve in their jobs. In my opinion, there are some benefits and drawbacks to this topic which I want to argue about.",
        "On the one hand, governments are not able to give them a vast of freedom, because nowadays in the world of politicians, parliaments are restricted to granting more space to the arts, For instance, in the past, singers were capable of talking freely about their countries or their authorities. Although these days singers have more limitations to express their ideas, they are singing more songs about it which is indicating their courage and vanity, if people could criticize their authorities without any pressure in public, their future would probably be bright.",
        "On the other hand, in some developed countries such as the USA or England, artists can easily and without any problems sharing their thoughts which is demonstrating the actual meaning of freedom, moreover, individuals can donate money to their favourite artists as  support. Nevertheless, when these influencers have fewer limitations to share their own views, it brings a massive responsibility for them and they have to fully understand what they are expressing because they can alter people’s ideas about a famous person or a huge firm, which is really sensitive.",
        "To conclude, there are some advantages and disadvantages of this concept which I discussed, nonetheless, governments have to make serious decisions about the art and it is all in their hands."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tr.zarwaihnin",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "although",
            "on the other hand",
            "nonetheless",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-18T05:40:32.028Z"
}