{
    "url": "https://writing9.com/text/62fdb6da0751a40019b4c046-some-children-spend-hours-every-day-on-their-smartphones-why",
    "file": [
        "data",
        "8",
        "62fdb6da0751a40019b4c046.json"
    ],
    "topics": [
        "children",
        "hours",
        "smartphones",
        "case",
        "development"
    ],
    "question": "Some children spend hours every day on their smartphones. \n\nWhy is this the case? Do you think this is a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most youngsters have a plethora of entertainment, cell phones are the most attractive for most of them. I  believe that the high availability of such advanced technologies among teenagers may affect their behaviour in the long term.",
        "On the one hand, the technology revolution is an eminent matter all over the world; Mobiles and tablets are quintessential in most families for all age groups but they are wide, especially among Juveniles. Nowadays most caretakers believe that providing their kids with such advanced items may ameliorate their way of thinking, in addition to some fathers and mothers prefer to distract their children with such items while they are busy with their daily tasks. For example, most families in Egypt promise their minors iPhone as a gift for their academic excellence. Hence, not only offspring would like to spend a lot of time playing online games, but also their parents are convinced that it is a good way for their kids to spend their days.",
        "On the other hand, when it comes to building new generations with good mental and physical health, rearing children requires more supervision on how they fill their time. In other words, if adolescents abused their smartphones, it may harm their health and make them live in their virtual and isolated world. A prime example is a study conducted by the University of Alberta, Canada, which revealed that most of the little ones who suffer from diseases like diabetes and obesity are consumers of these kinds of technology.",
        "In conclusion, it can be reiterated that everyone should be smart enough to observe his minors and how to guide them in the correct direction. When it comes to children, there are more valuable activities to enjoy their days."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "xmchen0925",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "hence",
            "in addition",
            "on the other hand",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-18T03:50:19.376Z"
}