{
    "url": "https://writing9.com/text/62ff86ec0751a40019b4c390-it-is-now-possible-for-scientists-and-tourists-to-travel",
    "file": [
        "data",
        "8",
        "62ff86ec0751a40019b4c390.json"
    ],
    "topics": [
        "scientists",
        "tourists",
        "travel",
        "environment",
        "pole",
        "development"
    ],
    "question": "It is now possible for scientists and tourists to travel to remote natural environment, such as South Pole. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is observed that as technology and science have advanced, visiting isolated areas becomes easy for people such as researchers and explorers. There are both merits and demerits, and I think the drawbacks would be greater than the benefits.",
        "On the one hand, increasing the number of visitors has some advantages. First of all, it is of help to progress of science. For example, there is an island called Galapagos, which is located in South America. Charles Robert Darwin, a 19th-century British biologist, visited Galapagos, which was an undiscovered area in those days, for an exploring expedition, and then he saw the birds, which was similar to land birds with a slightly different beak. It became the foundation of Darwin's theory of evolution. Secondly, it provides expeditions with many new diverse experiences. Some explorers tend to write wills to explore distant places. The biggest reason, nevertheless, they go there is as follows: Visitors face so many new various situations, visiting there, in such processes, they can gain experiences.",
        "On the other hand, there are many drawbacks. In the first place, exploring remote areas brings unknown diseases. For instance, anthrax, which occurs in 2016, originates from the dead body of reindeer, which died of anthrax a long time ago. At that time, expeditions that visited the Himalayas saw and observed the dead body, in this process, anthrax started to spread. The second demerit is the environmental issues. The natural environment there is destroyed by not only the trash that visitors have thrown away but also by treating the living things there careless such as overhunting.",
        "In conclusion, although there are some benefits, it has the biggest drawbacks. Thus, I argue that travelling to remote places should be discouraged."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 665,
                "end_idx": 667,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "eomjimin0711",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "nevertheless",
            "although",
            "then",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-19T12:56:20.458Z"
}