{
    "url": "https://writing9.com/text/63025e1b0751a40019b4c86e-various-fertilizers-are-used-now-a-days-for-food-production",
    "file": [
        "data",
        "8",
        "63025e1b0751a40019b4c86e.json"
    ],
    "topics": [
        "fertilizers",
        "food",
        "production",
        "practice"
    ],
    "question": "Various fertilizers are used now a days for food production. This is a practice that has more drawbacks than advantages. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is an inevitable fact that there are numerous types of fertilizers  being used to grow  food items. Unsurprisingly, everyone believes it has various drawbacks when compared to its benefits. I agree with this notion and in the below essay I will provide my view on this with lucid examples.",
        "To begin with, many companies are selling manure infused with toxic chemicals , which will be added to soil to grow plants rapidly. Hence, the natural process of a plant's life cycle is altered. Moreover, most of the farmers were not aware of these dangerous substances used in compost. In fact, they are under an impression that this is  natural manure. Although  the growth is fast and results in producing various crops for human consumption , it failed to meet the criteria of the term natural. For an instance,  research was conducted by the University of Delhi on a few folks who consumed  meal which was grown using manure and compared those results with the society that did organic farming and had taken natural food . The outcome of the research astonished everyone, as the crowd who ate organic food was much healthier with no health issues when compared with the ones who had  artificial food.",
        "Furthermore, it is detrimental to have such food , which causes life-threatening diseases and may cause mental disorders. Folks should have proper knowledge of what is going inside their stomach. Sustainable agriculture has its own benefits, as  farming is done based on the understanding of the ecosystem. Thus, organic food will be produced which in turn has more nutrition value than  toxic ones. For example, communities are showing much interest in growing their food on their own terrace and calling it  a roof garden. Not only, but this also gives self-satisfaction that they are able to grow their own produce as well as , they will know the importance of the meal.",
        "In conclusion, the lack of nutrition in  chemically produced foods deteriorated public health. Hence, the Cons outweigh the pros of this topic."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "priya45338",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "furthermore",
            "although",
            "hence",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 101,
                        "end_idx": 105
                    },
                    {
                        "start_idx": 1024,
                        "end_idx": 1028
                    },
                    {
                        "start_idx": 1109,
                        "end_idx": 1113
                    },
                    {
                        "start_idx": 1203,
                        "end_idx": 1207
                    },
                    {
                        "start_idx": 1253,
                        "end_idx": 1257
                    },
                    {
                        "start_idx": 1530,
                        "end_idx": 1534
                    },
                    {
                        "start_idx": 1677,
                        "end_idx": 1681
                    },
                    {
                        "start_idx": 1944,
                        "end_idx": 1948
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-21T16:57:58.250Z"
}