{
    "url": "https://writing9.com/text/630281970751a40019b4c8a6-establishing-good-relationships-in-the-workplace-is-not-important-as",
    "file": [
        "data",
        "8",
        "630281970751a40019b4c8a6.json"
    ],
    "topics": [
        "relationships",
        "workplace",
        "person",
        "focus",
        "work"
    ],
    "question": "Establishing good relationships in the workplace is not important, as the primary goal of every person is to focus on work.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The first thing that comes to mind is the primary of staff  in the working place should be focused on job duties. Business life demands mıst productive hard work and it says there is no time to waste. However, I firmly believe that the relationship between colleagues is the driver to get  success in  team play. There are two reasons related to my point of view.",
        "Firstly humans are emotional creatures.If they feel dissatisfied with the environment, they will be flawless and unhappy. Especially stress is getting more and more significant issue in today's world.Therefore business people need to relax through socialization with others. Thus the presence of people he or she loves and respects motivates employees and provides peace of mind. The most suitable workplace for workers is coupled with good relationships between them.",
        "Another chief reason can be the harmony in teamwork. Today jobs require group decisions and collective effort for this reason society has to be included in this environment apart from individuality. In other ,words appropriate relationships have more advantages it is to bring. For instance when a group of people having no friendship with each other couldn't perform well to discuss and exchange ideas. In ,addition friendship steers mutual support and assistance as well.",
        "In conclusion, when these two reasons are taken into consideration according to my opinion establishing a good relationship increases motivation and productive team play. Also, managers should encourage the community to be friends besides being a colleague. If they provide an opportunity to socialize with co-workers could many could work more efficient and beneficial"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hmertb",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "besides",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-21T19:09:15.505Z"
}