{
    "url": "https://writing9.com/text/630379130751a40019b4ca2d-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "8",
        "630379130751a40019b4ca2d.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been argued that while some individuals believe that advertising is significantly effective in encouraging the public to buy products, others hold the view that they are not attention-grabbing anymore since advertisements have become so common nowadays. Personally, I support the first idea for a number of reasons.",
        "To begin with, a number of people think that commercials have lost their influence these days. From their point of view, the vast majority of products in the market are being advertised frequently regardless of their quality. In fact, it is the policy of advertising agencies to make an attractive advert for their customers so as to draw the public's attention. Following this, they try to exaggerate  the features of a product. As a consequence, audiences gradually lose not only their interest but also their trust in advertisements. Therefore, it is no longer a viable strategy to persuade the public in order to buy a particular product.",
        "In spite of this, there are those, including myself, who subscribe to the view that we can not deny the profound impact of adverts on audiences. They argue that advertising is an appropriate way to introduce the latest products in the market to people. For example, manufacturers of digital devices can increase the demand for their latest devices through effective commercials. Furthermore, I believe that recently advertisers have started new methods to attract people. For instance, some of them ask public figures to endorse their products on social media such as Instagram.",
        "In conclusion, both mentioned ideas about the effect of commercials on individuals can be acceptable under certain circumstances, but in my opinion, advertising is likely to generate a remarkable increase in demand for products because by doing this, the audience can get informed about the new features of the latest products and also most advertising agencies apply new methods to encourage people to buy things."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ava.mombeyni",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "furthermore",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 132,
                        "end_idx": 140
                    },
                    {
                        "start_idx": 465,
                        "end_idx": 473
                    },
                    {
                        "start_idx": 1185,
                        "end_idx": 1193
                    },
                    {
                        "start_idx": 1501,
                        "end_idx": 1509
                    },
                    {
                        "start_idx": 1764,
                        "end_idx": 1772
                    },
                    {
                        "start_idx": 1863,
                        "end_idx": 1871
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 350,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1217
                    },
                    {
                        "start_idx": 1430,
                        "end_idx": 1436
                    },
                    {
                        "start_idx": 1938,
                        "end_idx": 1944
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-22T14:46:17.307Z"
}