{
    "url": "https://writing9.com/text/63037d3d0751a40019b4ca37-some-people-say-that-the-best-way-to-improve-public",
    "file": [
        "data",
        "8",
        "63037d3d0751a40019b4ca37.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's society, public health promotion is one of the most important issues. Some say that the best way is to increase the number of sports facilities while others believe it has other more effective measures. The purpose of this essay is to analyze both sizes of argument and then I will give my perspective",
        "On the one side of the discussion, some people argue that the profits from improving sports services considerably outweigh its disadvantages. The main reason why I reckon this opinion is that it will provide humans with areas for physical activity which help them to significantly ameliorate their health of themselves. This is because, nowadays, everyone easily accesses weird food which makes them unable to refuse. The excessive consumption of aliment is also the main culprit of chronic illnesses such as obesity, diabetes, and so on. If they are active they can decrease the risk of illness. For example, many studies show that frequent physical activity can help lower blood pressure, build muscles, improve cognition and reduce mental health problems, especially depression.",
        "On the other hand, someone says that there must be other crucial methods than just jumping areas sports such as ameliorating living environment and lifestyle. People often want to live in an environment that doesn’t have pollution. Air contamination is the leading cause of life-threatening health conditions and respiratory issues. In addition, building a healthy lifestyle is also a great way to improve public physical. One good illustration of this is that a survey was taken on two metropolitans and the result suggested that the older always do not use smoke, alcohol, and stimulant. This helps them to avoid potentially fatal diseases.",
        "In conclusion, I believe both arguments have their merits. On balance, however, I feel that the best way to achieve good health is not only to increase sports facilities but also to have other measures. I believe we should have the sustainability of our bodies and minds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "domaianh.uliser",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "however",
            "in addition",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 27,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 611,
                        "end_idx": 617
                    },
                    {
                        "start_idx": 1055,
                        "end_idx": 1061
                    },
                    {
                        "start_idx": 1386,
                        "end_idx": 1392
                    },
                    {
                        "start_idx": 1452,
                        "end_idx": 1458
                    },
                    {
                        "start_idx": 1859,
                        "end_idx": 1865
                    }
                ]
            },
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 137,
                        "end_idx": 143
                    },
                    {
                        "start_idx": 398,
                        "end_idx": 404
                    },
                    {
                        "start_idx": 1192,
                        "end_idx": 1198
                    },
                    {
                        "start_idx": 1890,
                        "end_idx": 1896
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-22T13:47:51.652Z"
}