{
    "url": "https://writing9.com/text/630398e80751a40019b4ca87-some-argue-that-we-should-use-cleaner-energy-sources-to",
    "file": [
        "data",
        "8",
        "630398e80751a40019b4ca87.json"
    ],
    "topics": [
        "argue",
        "energy",
        "sources",
        "environment",
        "oil"
    ],
    "question": "Some argue that we should use cleaner energy sources to protect the environment, even though they are more expensive than traditional energy sources like coal and oil. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "No matter what anyone says, the extensive role of energy sources like coal and petroleum in building today's society can never be ignored. But, with the advancement in technology, scientists are putting forward the ill effects of these energy sources on the environment.As a result, some believe that drastic measures are needed to be taken to preserve nature.This essay will discuss my perspectives on this situation.",
        "To commence with, a huge proportion of the world's population is dependent on the oil and power sector, as,   it provides them with a way to earn their livelihood.For Instance,there are a plethora of middle-eastern countries that have been able to survive for so long, only due to the availability of these sources in their nation. Along with that,presently, we do not have any adequate alternatives that would be able to cope with the loss caused by the banning of the unclean power providers.In a nutshell, introducing radical measures without considering their impacts can have serious implications.",
        "On the contrary, many individuals who are conscious of the changes occurring due to raised carbon emissions by today's industries and vehicles demand that the  use of coal and petroleum fuel should be discarded to prevent any further damage to the planet. This seems like a sensible and responsible decision until we look at the burden which the substitutes of traditional diesel and petrol will put on the common man's pocket. Therefore, it is evident that the situation is much more complex than we think",
        "To conclude, it is agreed that it will be a foolish choice to completely terminate the use of carbon-emitting energy producers. Instead, the government ought to steadily decrease their usage and start investing in other technologically advanced options."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kars99",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "instead",
            "on the contrary",
            "as a result",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-22T14:59:58.718Z"
}