{
    "url": "https://writing9.com/text/6305dbd70751a40019b4ce32-some-people-say-that-modern-technology-has-made-shopping-today",
    "file": [
        "data",
        "8",
        "6305dbd70751a40019b4ce32.json"
    ],
    "topics": [
        "people",
        "technology"
    ],
    "question": "Some people say that modern technology has made shopping today easier, while others disagree. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that technological advancements such as e-commerce sites have enhanced shopping experiences. Although I overwhelmingly agree with the former idea, I still hold the belief that modern technology has brought about both confusion and annoyance to shoppers.",
        "On the one hand, up-to-date technology has improved the customer experience in both online and offline shops. Firstly, with the advent of e-commerce websites, products are made globally without geographical constraints. That means a Nike fan in Vietnam is able to order the much anticipated \"Fly 4%\" running shoes as soon as they are added to sites such as Amazon US or Sportswear.com. In addition, physical store visitors seem to welcome the convenience of computer-operated payment methods. They can instantly pay for their purchases by scanning a QR code at a checkout counter which saves them a great deal of time. Finally, people who are limited in mobility or do not have personal vehicles can find and buy anything they need without leaving their homes.",
        "On the other hand, modern technology has caused shoppers to be overwhelmed by endless options and annoyed by disrupted shopping processes. To illustrate, a quick Google search for a simple item such as a baby diaper will result in more than three hundred providers and each of which boasts about being the most trusted brand in baby care that will make it difficult for diaper buyers to make a purchasing decision among an enormous number of possibilities. In addition, cutting-edge technology can still contain flaws and bugs that irritate its users. For example, the MOMO e-wallet has failed to connect with the database of its retailing partners for week-long periods making thousands of dissatisfied users queue to sort out their bills with  cashiers.",
        "In conclusion, although modern technology has made shopping a more interesting and convenient experience, it also deteriorates shopping processes to some extent and hinders online buyers from making quick decisions when shopping."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nhuminh031001",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "firstly",
            "on the other hand",
            "although",
            "finally",
            "in addition",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 202,
                        "end_idx": 212
                    },
                    {
                        "start_idx": 301,
                        "end_idx": 311
                    },
                    {
                        "start_idx": 1060,
                        "end_idx": 1070
                    },
                    {
                        "start_idx": 1517,
                        "end_idx": 1527
                    },
                    {
                        "start_idx": 1821,
                        "end_idx": 1831
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-24T08:10:48.955Z"
}