{
    "url": "https://writing9.com/text/6306001e0751a40019b4ce72-the-society-would-benefit-from-a-ban-on-all-forms",
    "file": [
        "data",
        "8",
        "6306001e0751a40019b4ce72.json"
    ],
    "topics": [
        "society",
        "ban",
        "forms",
        "purpose"
    ],
    "question": "The society would benefit from a ban on all forms of advertising because it serves no useful purpose, and can even be damaging. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, because of the introduction of various advertisements, a sheer number of people have been influenced by different companies. Whether, the banning of all promotional videos of products and services would pave the way to a better society, rather than affect the habitats of the community is a debatable question. I consider it a valid statement and I completely agree with it, and my reasoning is analysed in the ensuing paragraphs.",
        "On the one hand, it is a fact that companies nowadays hire celebrities as well as public figures to promote their products to boost their customer base. And although companies are selective to improve sales and attract more followers in the name of the influencers,  the pressure imposed by other competing companies makes them create more attractive and appealing content, so that they get more attention from the public. In contrast, the competition among profit-making firms often forgets to meet customer satisfaction and needs. As a result, companies not only tend to exaggerate the product value but also give fake ideas about them. For instance, these days the popularity of pediatric supplements is at its peak as a result of simultaneous campaigns from the marketing team of various companies. Therefore a large number of parents believe such products are ideal than homemade edibles and breastmilk, which are the after-effects of advertisements. The modern world is stuck in the loop of the tactics designed by numerous organisations.",
        "On the other hand, restricting all the product-based videos from popping up on the screen not only help individuals to save the time consumed by unwanted promotions but also help to stay away from the potential damage it has on people. To explain further, without an adequate amount of publicity, the only way of thriving in the market with products is to provide better and more demanding services. For example, when companies have no other options to showcase their products, the only way to get brand value is by giving top-notch care and performance to the valuable customers to prove they are legit, which was one of the world-famous strategies adopted by German automobile company BMW. Even though it is a tedious task for the companies, it is an advantage for the community because people can buy quality products rather than spending a huge amount on brand values.",
        "To conclude, although restricting all forms of advertising costs on the companies, society can eradicate false statements and promotions about products, so that, people can purchase valuable products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rlnambiar98",
    "num_words": 417,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in contrast",
            "such",
            "further",
            "as a result",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 100,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 1731,
                        "end_idx": 1737
                    },
                    {
                        "start_idx": 2292,
                        "end_idx": 2298
                    },
                    {
                        "start_idx": 2538,
                        "end_idx": 2544
                    }
                ]
            },
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 141,
                        "end_idx": 150
                    },
                    {
                        "start_idx": 493,
                        "end_idx": 502
                    },
                    {
                        "start_idx": 624,
                        "end_idx": 633
                    },
                    {
                        "start_idx": 765,
                        "end_idx": 774
                    },
                    {
                        "start_idx": 1004,
                        "end_idx": 1013
                    },
                    {
                        "start_idx": 1250,
                        "end_idx": 1259
                    },
                    {
                        "start_idx": 1921,
                        "end_idx": 1930
                    },
                    {
                        "start_idx": 2236,
                        "end_idx": 2245
                    },
                    {
                        "start_idx": 2448,
                        "end_idx": 2457
                    }
                ]
            },
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 202,
                        "end_idx": 210
                    },
                    {
                        "start_idx": 572,
                        "end_idx": 580
                    },
                    {
                        "start_idx": 1310,
                        "end_idx": 1318
                    },
                    {
                        "start_idx": 1844,
                        "end_idx": 1852
                    },
                    {
                        "start_idx": 1971,
                        "end_idx": 1979
                    },
                    {
                        "start_idx": 2315,
                        "end_idx": 2323
                    },
                    {
                        "start_idx": 2519,
                        "end_idx": 2527
                    },
                    {
                        "start_idx": 2567,
                        "end_idx": 2575
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-24T10:44:19.482Z"
}