{
    "url": "https://writing9.com/text/630611110751a40019b4ce95-some-children-spend-hours-every-day-on-their-smartphones-why-is",
    "file": "data\\8\\630611110751a40019b4ce95.json",
    "topics": [
        "children",
        "hours",
        "smartphones",
        "case",
        "development"
    ],
    "question": "Some children spend hours every day on their smartphones.\nWhy is this the case? Do you think is a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, smartphones are an essential device in a juvenile’s everyday life. Teenagers spend so much time on them doing plenty of different actions, such as chatting, surfing the internet, playing video games, studying, and watching videos. Of the many stuff you can do with these modern phones, there are some positive aspects and some drawbacks. In this essay, I will explain why children spend so many hours on these devices, which are surely a positive development of modern society.",
        "Modern phones are mainly used to communicate. Teenagers have installed on their smart devices many social networks, such as Whatsapp, Instagram, Facebook, and Twitter. They chat with friends, publish new photos, and discover new social trends. In other words, they stay updated with the recent news and trends. Furthermore, since the spread of the covid-19 pandemic, smartphones have been essential for school purposes. Students have followed lessons online through their phones and have sent the homework to the teachers by taking photos of it. The more recent the smartphones were, the more accessible it was to follow lessons for them.",
        "However, sometimes these devices are overused. They become an addiction for children. Especially if they spend their time doing unworthy stuff such as playing video games or watching useless videos, also, social networks can be misused. If you spend hours watching photos and videos of others, you will not achieve excellent results in other activities such as school or sports because of the lack of time. For instance, on average, many of my peers use Instagram for 4 hours.",
        "In conclusion, although there are some drawbacks to using smartphones, overall, this new development has undoubtedly brought many more advantages, granting the possibility of having lessons in your bedroom or chatting with friends that are far away from you. Especially now, with a pandemic that is still running, their usage has never been so important."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alessandroultrana",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "furthermore",
            "such",
            "for instance",
            "that is",
            "this",
            "although",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "smartphones",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 21
                    },
                    {
                        "start_idx": 855,
                        "end_idx": 866
                    },
                    {
                        "start_idx": 1054,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1662,
                        "end_idx": 1673
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-24T11:52:50.770Z"
}