{
    "url": "https://writing9.com/text/63061e1c0751a40019b4ceaa-some-people-think-that-hosting-an-international-sports-event-is",
    "file": [
        "data",
        "8",
        "63061e1c0751a40019b4ceaa.json"
    ],
    "topics": [
        "people",
        "sports",
        "event",
        "country"
    ],
    "question": "Some people think that hosting an international sports event is good for the country, while some people think it is bad. Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Management and hosting of sports events is a source of business for many countries. Some people argue that it is advantageous for a country to host an international sports event in their own country, while others believe that it is useless. In this essay, I will discuss the data of both arguments in detail and provide an opinion that why hosting  an international event of games is beneficial for a country.",
        "To commence with, an international tournament  plays a vital role in the economy of a state. A lot of big companies prefer to invest in such types of states. For example, in 2023, Qatar will host the football world cup, for this purpose, many visitors and companies will go to Qatar, and they will invest a huge sum of money in Qatar. Moreover, such types of tournaments are also very advantageous for the cultural development of a nation. To illustrate, when communities of different cultures go to other countries for such types of games, it will automatically provide an opportunity for visitors to know about the specific cultures of that nation. Consequently, sports events are very necessary for the economical and cultural development of a nation.",
        "On the other hand, there are some drawbacks to such tournaments. Firstly, it will provide an easy opportunity for bad folks to do crimes on an international level. As an example, many drug dealers prefer to move to such countries for more income, because during such events, most visitors seek drugs and alcohol. Secondly, some public is involved in other crimes like stealing money and expensive things from tourists. For example, thieves come to stadiums and stole money from rich families with proper skills. To sum up, an international ceremony like games can provide opportunities for many bad things.",
        "To conclude, this essay discussed the positive and negative aspects of hosting an international event. In my opinion, hosting such type of tournaments are very beneficial for a state's economy and cultural promotion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohammadkashif934",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-30T09:43:23.714Z"
}