{
    "url": "https://writing9.com/text/63070e4d0751a40019b4d025-some-people-today-prefer-to-get-advice-for-medical-problems",
    "file": [
        "data",
        "8",
        "63070e4d0751a40019b4d025.json"
    ],
    "topics": [
        "people",
        "advice",
        "internet",
        "visit",
        "doctor",
        "development"
    ],
    "question": "Some people today prefer to get advice for medical problems from the internet and do not want to visit a doctor. Why is this? Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that the internet has expanded the general knowledge of individuals. Therefore, more and more people are depending on online advice to overcome different health issues, and from my perspective, it is a positive development.",
        "The web is a big world which contains huge databases in almost all sectors. Hence, getting  accurate confirmed medical information from trusted sites became easier and more practical. For example, in Japan citizens are using a virtual site called Med Advice, where the user writes symptoms and answers multiple choices questions and at the end of that session the user can print or download a medical prescription approved by the Japanese ministry of health and acceptable in local pharmacies. In addition to that, the recent upgrading in artificial intelligence created machines that are capable of diagnosing diseases more accurately than humans, but with almost zero error rates.",
        "Another reason for my position is that getting automated prescriptions through the internet is becoming crucial for healthcare systems recently. It will widely contribute to reducing the pressure on hospitals and clinics. For instance, there will be no need for a regular patient with diabetes or high blood pressure to visit his general doctor asking for medical advice. This is a positive development because it reduces pressure on healthcare establishments, and eventually, extra unnecessary budget and costs on government burdens allocated for that sector. Moreover, while we are reducing the number of hospital visitors' we are controlling nasal infection and protecting patients from  contamination.",
        "To conclude, using the internet for getting medical support is inevitable these days. Therefore, it is a good trend and practical solution that benefits the healthcare providers, patients, and authorities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "moh_zno",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "therefore",
            "for instance",
            "hence",
            "in addition",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-25T06:05:23.846Z"
}