{
    "url": "https://writing9.com/text/630710b40751a40019b4d02e-small-shops-in-towns-and-villages-are-closing-and-are",
    "file": [
        "data",
        "8",
        "630710b40751a40019b4d02e.json"
    ],
    "topics": [
        "shops",
        "towns",
        "villages",
        "stores",
        "trend"
    ],
    "question": "Small shops in towns and villages are closing and are being replaced by big stores. Do you think it is a good or a bad trend? Explain your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "New current in a modern community is the construction of huge shopping centres. Because companies desire to reach every customer to sell their products. Although some believe benefits, an eminent part of the community considers it  harmful to society. I strongly believe damages are more.",
        "The first aim of the brands is to maximize their profits. İn this context, their selling procedure is constructed on selling more products. Therefore, they encourage the construction of malls. Precisely, newly built shopping fields provide to approach final consumers.For example, thousands of individuals visit these locations every day according to the statistics.",
        "İn fact,   centres are useful for the population. To begin with, customers can easily find new goods. For instance, malls ensure to buy international and new products such as cell phones, clothes in the advertisements, and computers. Moreover, the cost advantage is more crucial. There are numerous competitors that can be found in the same area. For instance, some product sellers in the same field can provide a cheap price to  shoppers.Further, customers have a chance to learn about different cultures like the wearing culture of the nations.",
        "However, there is a strong doubt in societies. They thought the harms of shopping malls are more than the benefits. Especially, there are no economic advantages because the market is monopolistic. Thus, every seller has the ability to learn the price of the others. Mainly, brands' prices of their policy close to one  another. For instance, the price of the same stuff can be is seen almost the same in the stores. Another important disadvantage is unemployment. For instance, with the construction of ,malls plenty of  store owners are forced to close  their own businesses due to economic circumstances like a decrease in the number of customers.",
        "İn conclusion, despite the benefit of  shopping areas, the harms are more. I fiercely consider  that they have more economic and social disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "evren",
    "num_words": 316,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "therefore",
            "although",
            "however",
            "to begin",
            "first",
            "moreover",
            "this",
            "for example",
            "for "
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "malls",
                "occurrences": [
                    {
                        "start_idx": 475,
                        "end_idx": 480
                    },
                    {
                        "start_idx": 772,
                        "end_idx": 777
                    },
                    {
                        "start_idx": 1285,
                        "end_idx": 1290
                    },
                    {
                        "start_idx": 1707,
                        "end_idx": 1712
                    }
                ]
            },
            {
                "word": "instance",
                "occurrences": [
                    {
                        "start_idx": 762,
                        "end_idx": 770
                    },
                    {
                        "start_idx": 1007,
                        "end_idx": 1015
                    },
                    {
                        "start_idx": 1535,
                        "end_idx": 1543
                    },
                    {
                        "start_idx": 1671,
                        "end_idx": 1679
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-25T06:13:24.721Z"
}