{
    "url": "https://writing9.com/text/6307a4e30751a40019b4d18a-scientific-research-should-be-carried-out-and-controlled-by-governments",
    "file": [
        "data",
        "8",
        "6307a4e30751a40019b4d18a.json"
    ],
    "topics": [
        "research",
        "governments",
        "companies"
    ],
    "question": "Scientific research should be carried out and controlled by governments rather than private companies. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays policy-makers are trying to regularize every field of life. Some people believe the best way to carry out scientific developments is that only governments ought to be responsible for these activities. In my view, I agree that for the betterment of the community, exploration must be monitored by the regulatory departments.",
        "Several benefits associated with government-controlled analysis methodologies are clear. Firstly, manipulation of the market can be avoided in this way. If only one department is available in the market, it would be easy to finalize the features of the research product and everything can be decided by a single owner. For instance, price control of the finished products is essential to ensure their affordability for the common man. In addition, regulatory bodies are always in a better position to implement laws regarding new inventions. Therefore, a key to success in inventing new things is the involvement of governing bodies.",
        "However, it is also argued that private companies would be able to perform better in the scientific investigation field. It is because usually, authorities have to focus on various other projects like social developments and the power-producing sectors so less focus means fewer chances of success. Despite these arguments being relatively valid, I am convinced that",
        "governments have more funds so could carry out better research. Thus, personal businesses should remain outside of these activities.",
        "In conclusion, regulation departments can not only perform much better to invent new things but also regularize these products in such a way that everyone would be benefited. It would be better for private own companies to focus on developing businesses instead of doing investigations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farrukh.maqsood",
    "num_words": 271,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "firstly",
            "therefore",
            "for instance",
            "in addition",
            "also",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-25T16:36:41.289Z"
}