{
    "url": "https://writing9.com/text/6308a04a0751a40019b4d338-some-people-who-are-been-in-person-become-good-citizens",
    "file": [
        "data",
        "8",
        "6308a04a0751a40019b4d338.json"
    ],
    "topics": [
        "people",
        "person",
        "citizens",
        "teenagers",
        "crime"
    ],
    "question": "Some people who are been in person become good citizens later, and it is of often agreed that these are the best people  to talk to teenagers about the dangerous of committing a crime. Extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an undeniable fact that most people are ending their lives or committing suicide or crime because of depression. I personally do agree with the statement that  taking advice from the adults or  having conversations with them, leads to the way of comfort for the youth's loneliness.",
        "First of all, being a teenager is one of the most exciting ages for a person. Just have fun, make a lot of friends and build up yourself. Their parents are the ones who must help them if they are experiencing problems or challenges as they grow up because these days a lot of young people are into social media or movies that involve harassment or violence. For example, the one that I've watched recently on Netflix is entitled Don't fuck with the cats. The man in the series makes videos by loving the cat first and then ends up torturing and killing them. With this, as time passed by he  murdered an Asian gay that he met on social media.",
        "On the other hand, some   teenagers who live alone for their entire life can be more independent and think more about their actions. For instance, my friend has been living alone for almost 20 years because both of his parents died because of a car accident. He realized that it is okay to cry and be lonely but don't do it as a habit. As what his parent told him. Whatever ,happens  be good and do good in your life.",
        "To conclude, it depends on how their loved ones grow  to be more cautious of their surroundings. Living alone or being with someone you can lean on is okay as long as you know how to manage yourself and think twice about everything that might happen in the future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1304,
                "end_idx": 1305,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "mdshaifulakbar",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "on the other hand",
            "for instance",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T10:30:29.520Z"
}