{
    "url": "https://writing9.com/text/630865d90751a40019b4d2ac-nowadays-people-tend-to-have-their-own-business-because-of",
    "file": [
        "data",
        "8",
        "630865d90751a40019b4d2ac.json"
    ],
    "topics": [
        "people",
        "business",
        "world",
        "risks"
    ],
    "question": "Nowadays people tend to have their own business because of the modern world. Why do they\nneed this? What are the risks?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, there is irrefutable debate among folks about the family getting involved in setting up their own businesses. I am going to canvass the stated theme and elucidate the copious motives and then interpret why I reckon that it is an affirmative or a cynical initiative that individuals to start their own field in the forthcoming paragraphs.",
        "To begin with, the first notion, there is the bountiful judicious use of the available resources to us. The most preponderant is that manifestly, due to lack of employment for the graduates because of overpopulation and could not meet their minimum demands. To survive and to take care of family members these days many folks start their own or family businesses. for instance, in a recent report, it emerged that around 80% of the population showing interest in the employment sector as they can work independently and provide job opportunities to a lot of community. Needless to say, all these merits stand out in good stead, as far as augmenting prosperity and excellence is concerned.",
        "On the other hand, another pivotal factor is that likely, the population will suffer a lot initially when they open up the trade because, they are new to the field and face multiple impediments like financially, labour employees and infrastructure. In addition to this, gaining experience matters a lot, handling critical situations and a person should be impulsive in nature. However, plus points are undeniable compared to the flaws.",
        "In a nutshell, the according to the forenamed wrangles, I would like to restate my vista that fruitful vantages of the setting up their own work are indeed so terrific to neglect the torment in the technological era. Hereby, it is an affirmative tendency."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "balaji.vit112",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "initially",
            "on the other hand",
            "for instance",
            "to begin",
            "in addition",
            "first",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T06:28:25.138Z"
}