{
    "url": "https://writing9.com/text/6308f5ab0751a40019b4d3cb-some-people-who-have-been-in-prison-become-good-citizens",
    "file": [
        "data",
        "8",
        "6308f5ab0751a40019b4d3cb.json"
    ],
    "topics": [
        "people",
        "prison",
        "citizens",
        "teenagers",
        "dangers",
        "crime"
    ],
    "question": "Some people who have been in prison become good citizens later, and it is often argued that these are the best people to talk to teenagers about the dangers of committing a crime. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Individuals believe prisoners after becoming normal citizens are the best option to talk and recommend young people about crime and what is going to happen after that in jail. In my opinion, it is not the best option for youth to be informed about prison.",
        "On the one hand, folks who have been in jail were doing crimes like murder, robbery, etc, before going to these places, thus, they are not good people to talk with. However, they can share their experience in the prison and ceasing people to not do such dangerous things on the radio or on TV. Furthermore, young children can learn proper information and lessons from their teacher or parents instead, for instance, in class, their tutor can explain crimes and the consequences of it.",
        "On the other hand, the governments, have to do something about the attitudes of the next generation, because if they do not, these youth going to do crimes in the future which could be easily changed just by altering some rules. For example, in the UK, teenagers get stapped when they are abusing each other in the streets and most of them get hurt or die which is really sad because the UK government have to alter the rules about the knife or shows commercial on the radio about how bad it is and what is going to happen after the street fights, etc.",
        "To conclude, it is all in the hand of the law and only authorities and parents can help children and inform them. Therefore, individuals with jail experience can talk about it but it is not enough."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "do",
                "start_idx": 501,
                "end_idx": 503,
                "error": "Wrong verb form",
                "error_des": "It appears that your sentence or clause uses an incorrect form of the verb do. Consider changing it.",
                "suggetions": [
                    "doing"
                ]
            }
        ]
    },
    "submitter": "tr.zarwaihnin",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "next",
            "thus",
            "such",
            "on the other hand",
            "therefore",
            "for instance",
            "furthermore",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T16:34:32.810Z"
}