{
    "url": "https://writing9.com/text/6309d0a80751a40019b4d4e2-3some-children-spend-hours-every-day-on-their-smartphones-why-is",
    "file": [
        "data",
        "8",
        "6309d0a80751a40019b4d4e2.json"
    ],
    "topics": [
        "children",
        "hours",
        "smartphones",
        "case",
        "development"
    ],
    "question": "3.Some children spend hours every day on their smartphones.Why is this the case?Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, electronic devices have became our daily needs. However, excessive usage of smartphones among children have now become controversial as well as debatable. In my opinion the negative development appears to be more rational. The following paragraphs will further elaborate my views in favouring the demerits impacts of this case.",
        "First and foremost, since we are living in this digital era, it is unavoidable to browse data and search for information from mobile phone by spending within an appropriate amount of time, in this case it can be beneficial and convenient in our living. Nevertheless, technology advancement leads youngsters to surf on the internet such as social media, gaming website and so on for hours everyday. Under this circumstances, there exists a myriad of negative consequences to physical health. For example: the radiation and blue lights from the phone’s monitor will take a toll on eyesight.",
        "In addition, another detrimental factor to consider that this issue will deteriorate the growth and function of brain. For instance: children spend long hours on the phone playing video games can cause them unable to pay attention during class, meanwhile, they will not be able to do well in their academic due to the lethargic lifestyle from not getting enough time for homework revision. Moreover, too much browsing on unnecessary website can turn into a monster that engulfs the minds of children by indoctrinating information that is misleading.",
        "To recapitulate, according to the reasons that aforementioned above, all the unfavourable developments are significant and ought to be solve. Finally, parents are of paramount significance to avoid this issue and should keep an eye on limiting their kids from assessing to their phone and set up internet protection."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huui9000",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "further",
            "for instance",
            "that is",
            "finally",
            "in addition",
            "first",
            "nevertheless",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-27T08:07:06.055Z"
}