{
    "url": "https://writing9.com/text/6309bb140751a40019b4d4a7-some-people-think-that-zoos-are-cruel-and-should-be",
    "file": "data\\8\\6309bb140751a40019b4d4a7.json",
    "topics": [
        "people",
        "zoos",
        "animals",
        "points"
    ],
    "question": "Some people think that Zoos are cruel and should be closed down. Others believe that Zoos are useful in protecting Wild animals.\n\n\nDiscuss both points of views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The protection of Wild creatures is becoming a topic of great concern. Some people think that Zoos are cruel and should be closed down while others argue that Zoos play a vital role in the protection of Wild species. This essay will discuss both views.",
        "People claim that Zoos play a significant role in their protection of them for several reasons. Primarily, certain wildlife is becoming extinct. Although it may seem rude to captivate them, they are taken care of. As a result, these creatures are not only healthy but are also capable of reproducing unlike the ones in the forest who are prone to a poor environment together with unfavourable weather conditions. To illustrate, in the year 2015, the count of Indian tigers in Bengal decreased. It was not until 13th July 2017, that these tigers were given proper treatment in the Zoos. Consequently, since these tigers were given proper nourishment, they are able to sexually reproduce. Hence the species of the Bengal tiger increased.",
        "Others argue that it is rude to captivate them for several reasons. Firstly, beasts are supposed to live in their natural habitats. This is because they have adapted to living in forests. There is a variety of prey such as deer on which they depend upon. For example, the natural habitat of rabbits is a burrow. Their body is used to higher temperatures. If rabbits are put in cages they may suffer from the cold.Above all, they might eventually die. Secondly, animals  are emotional. They  feel happy as well as sad just like humans. If a puppy is taken away from its mother, she will fret. Clearly, this is a cruel act. If Zoos are closed then these problems will never arise.",
        "To conclude, even though Wild animals are given proper treatment in Zoos, their sole purpose is only entertainment. I strongly argue that Wild animals have a tough time in Zoos. In contrast, they are happier wherever they are."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dylan7rdgz",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "consequently",
            "as a result",
            "such",
            "secondly",
            "in contrast",
            "this",
            "although",
            "then",
            "for example",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "zoos",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-08-27T07:22:32.008Z"
}