{
    "url": "https://writing9.com/text/630ad6e00751a40019b4d66a-some-people-advocate-the-death-penalty-for-those-who-committed",
    "file": "data\\8\\630ad6e00751a40019b4d66a.json",
    "topics": [
        "people",
        "advocate",
        "death",
        "penalty",
        "crimes",
        "punishment",
        "society"
    ],
    "question": "Some people advocate the death penalty for those who committed violent crimes. Others say that capital punishment is unacceptable in contemporary society.Describe the advantages and disadvantages of the death penalty and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some support the idea that people who committed violent acts should be sentenced to the death penalty, there are others who rise against such a punishment in the modern world we live in. This essay will argue some of the pros and cons of the death penalty and explain why, in my opinion, society needs to find better ways to punish violent offenders.",
        "Governments have found several ways to reinforce the law, and sentencing someone to die has proven rather efficient when it comes to discouraging criminals. Moreover, officials argue that the main hope of the measure is not to actually action it but to make individuals realise that violence will not be tolerated and thus they will think twice before committing a crime. In the estate of Alabama, for instance, research showed that in the year that federal law imposed death as the higher level of conviction, criminality rates dropped significantly in only one year.",
        "However, capital punishment has also proven detrimental to people's trust in our representatives. This situation also promoted people to lose hope in second chances and in compassion toward one another.In addition, acknowledging death as the biggest punishment seems far too extreme even when it is related to violent activity. As a way of illustration, recent research shows that there are more citizens against the penalty than those in favour. Furthermore, there are many who insist it should not be up to a human to determine whether someone lives or dies.",
        "In conclusion, despite the many benefits of the aforementioned punishments, I believe the drawbacks of such unacceptable penalties far outweigh their advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "design",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "also",
            "furthermore",
            "in addition",
            "such",
            "second",
            "for instance",
            "moreover",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "death",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 99
                    },
                    {
                        "start_idx": 248,
                        "end_idx": 253
                    },
                    {
                        "start_idx": 827,
                        "end_idx": 832
                    },
                    {
                        "start_idx": 1155,
                        "end_idx": 1160
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-28T02:46:55.058Z"
}