{
    "url": "https://writing9.com/text/630a15b00751a40019b4d55e-there-have-been-major-advances-i-technology-over-the-recent",
    "file": "data\\8\\630a15b00751a40019b4d55e.json",
    "topics": [
        "advances",
        "technology",
        "decades",
        "improvement",
        "people’s",
        "lives"
    ],
    "question": "There have been major advances I. Technology over the recent decades and this has led to significant improvement in people’s lives . To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the recent decade ,technology has advanced thus greatly adding more value to humans . As the years go by ,large technical breakthroughs have emerged and it would appear that these as a result have impacted our lives tremendously varying from the health sector to the agricultural sector and more .",
        "Firstly, the invention of technology has made lives easier as activities are now carried out faster and effectively, for instance viewing e-commerce people could trade globally online in the comfort of their homes or wherever they wish this has made trading cashless considering that people are less burdened with the need to move around with huge sum of money in other to trade. A second positive influence of automation is evident in the medical field with multiple advancements and cutting-edge  inventions .These have contributed to the prompt diagnosis and treatment of diseases thought to be uncurable or challenging for example the role of Robotics for  complex procedures such as the removal of a brain tumour and the precise skills needed  posed a challenge however the adoption of medical robotics makes it possible. additionally, with the appliance of modern machinery and equipment medically eliminates the issues of  human error furthermore the usage  of gadgets like ultrasound machines to aid the diagnosis of diseases not possible by human eyes hence enhancing accurate diagnosis and treatment leading to a better quality of life and longevity. Finally, agricultural benefits are undisputed. These innovations have solved the problem of world hunger due to the ability of farmers to produce food on the large scale reducing the need for more manpower with the creation of machines as well as minimizing food wastage.",
        "It is probably true that technological advancements have some negatives, most notably the financial cost to gain access and specialized skills needed to utilize them in many cases.despite these,it seems that people’s lives have improved significantly as major human problems are being solved effectively , faster and accurately.",
        "To conclude, the growth in Technology  seems to have made life notably easier for humans and solved major issues like world hunger. Help cure diseases in order to make life valuable ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elizabethogu20",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "however",
            "as a result",
            "furthermore",
            "such",
            "second",
            "for instance",
            "additionally",
            "for example",
            "finally",
            "this",
            "thus",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-27T13:34:17.574Z"
}