{
    "url": "https://writing9.com/text/630a31120751a40019b4d587-overpopulation-in-urban-areas-has-led-to-numerous-problems-write",
    "file": [
        "data",
        "8",
        "630a31120751a40019b4d587.json"
    ],
    "topics": [
        "overpopulation",
        "areas",
        "government",
        "individuals"
    ],
    "question": "Overpopulation in urban areas has led to numerous problems. write problems of overpopulation  and suggest solutions government and individuals can take to tackle this problem.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Overpopulation has become a matter of great concern. This essay will discuss the problems as well as provide solutions that the governments, as well as individuals, can implement in order to tackle the same.",
        "Firstly, an ever-increasing growth of the population has led to a shortage of resources. This is because there are limited resources to meet the requirements of humans. To illustrate, Russia is a country known for its oil reserves. This is beneficial not only to the local Russians but is also exported to many other nations. It was not until the year 1982, that the population suddenly increased. Consequently, the dependency on these reserves rose to a significant level. If the Russian government adopted a one-child policy, the country would be able to export oil to other nations thereby becoming rich.",
        "Secondly, there has been an impact on the well-being of citizens residing in countries below the poverty line. For example, India is a highly populated country. It becomes difficult to tackle several problems such as travelling, et Cetra. In order to book a train ,ticket an Indian has to stand in a long queue. Clearly, although people manage to live in this manner, this is a waste of time. If the same time could be invested in learning, there would definitely be a rise in the economy. In my opinion, every individual should be educated about the same. In addition, there should be a general awareness amongst students.",
        "To conclude, I believe that overpopulation is a series problem. People must use resources in limited quantities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dylan7rdgz",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "such",
            "secondly",
            "firstly",
            "although",
            "in addition",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-27T15:07:19.478Z"
}