{
    "url": "https://writing9.com/text/630b82c40751a40019b4d7c4-due-to-the-development-and-rapid-expansion-of-supermarkets-in",
    "file": "data\\8\\630b82c40751a40019b4d7c4.json",
    "topics": [
        "development",
        "expansion",
        "supermarkets",
        "countries",
        "business",
        "people",
        "closure",
        "death",
        "communities"
    ],
    "question": "Due to the development and rapid expansion of supermarkets in some countries, many small local business are unable to compete. Some people think that the closure of local business will bring about the death of local communities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The unprecedented progress in the business sectors brings along with some remarkable notions which are incontrovertible. Among them, whether the increasing propensity of hypermarkets destroys the local trade or not is an undeniable topic in this con-current age. A bunch of personages assume that if the traditional business is closed, there will be a negatively immense outcome that can be a major cause to ruin the neighbourhood civilization. I vehemently discord with mentioned epoch and will explicate how the native trade can survive in its own area by citing examples.Moreover, local commerce can not be the only phenomenon for destroying the population.",
        "To commence with, the main rationalization for my disagreement comes from heterogeneous points which are conspicuous.From these, the most paramount nub is the myriad quality and the vast quantity of commodities produced in the local region playing a pivotal role in protecting their existence in front of the hyper business. In other words, if local companies maintain their production scales in association rather than foreign ones, there is no doubt to live these with profound criteria. In Dhaka, which is the capital of Bangladesh, for instance, the regional transactional institution is taking the aforementioned strategies. With not shutting up local commerce ,in addition,lack of education along with a few potential steps likewise economic plan can be a cause behind social security.",
        "One more omnifarious logic is that because of living in the globalization age, various competition has dynamically increased; consequently, if region-based dealing can be run with the help of e-commerce, it can be profitable without no issues that can be created for its long-living purposes. Moreover, dramatically, the indicated trend can be able to more and more competitive with the offering items of malls. A paragon, in the UK , there are a plethora of flea markets including regional stores; eventually, the demand of  both stances is cristal and clear to the customers who can easily purchase whatever and wherever they need. So, withstanding territorial businesses which can run smoothly, a few initiatives like perfect investment processing by authorities can be implemented.",
        "In conclusion, to recapitulate, the overall picture unravels the kernel of the surviving causes of terrain with narrow commerce, the swelling position of the superbazaar with other positive propensities. In my opinion, although having a number of practical issues, if these aforementioned methods can be implemented, certainly, all area-based commercial biz can improve and no one could be able to stop the enhancing pace of society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mosumi431985",
    "num_words": 411,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "in addition",
            "for instance",
            "likewise",
            "moreover",
            "this",
            "although",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-28T16:27:17.373Z"
}