{
    "url": "https://writing9.com/text/630c44e10751a40019b4d8da-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": [
        "data",
        "8",
        "630c44e10751a40019b4d8da.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.Agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A certain segment of individuals argues that the drastic development in online shopping will result to close all the shops in the town and the cities. In my opinion, I agree with this ideology, and the following paragraphs of this essay will analyze two factors which contribute to the affirmation, as well as my opinion.",
        "To begin with, one of the significant reasons for me to believe in this is, that online shopping is ideal for cost saving. The world is now in  search of cost-saving methods, as well the energy management systems. During the last few months, international media have popped up a number of examples where people use to experiment with their opportunities in saving money and  fuel, as the cost of living and energy costs are on the rise. In such cases, online trading is a good alternative where you do not need to go for time-consuming, energy-wasting, money-wasting shopping, and it only requires  your fingertips to click and choose.",
        "In addition, online shopping offers customers to choose from a wider range of products. By visiting a physical store, you may not get the privilege to choose products with different preferences, or different price ranges. For example, let's assume you have  a soap to buy and you visit a physical to it buy it. In a physical store, you may only get two or three options to choose from, but if you do online trade you may get the luxury to choose from a number of products. Moreover, you might attractive discounts for them as well. Hence, internet buying is a fruitful  option.",
        "To conclude, I reiterate the noticeable development in internet stores will affect physical shops to close their operations in  one day as these internet stores provide diverse products to shop for and cost-saving, energy-saving opportunities to go with."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "to begin",
            "last",
            "in addition",
            "hence",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 1036,
                        "end_idx": 1044
                    },
                    {
                        "start_idx": 1116,
                        "end_idx": 1124
                    },
                    {
                        "start_idx": 1421,
                        "end_idx": 1429
                    },
                    {
                        "start_idx": 1713,
                        "end_idx": 1721
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-29T04:55:03.520Z"
}