{
    "url": "https://writing9.com/text/630efb820751a40019b4ddd6-some-workers-work-for-the-same-organization-whole-their-life",
    "file": "data\\8\\630efb820751a40019b4ddd6.json",
    "topics": [
        "workers",
        "work",
        "organization",
        "life",
        "organizations"
    ],
    "question": "Some workers work for the same organization whole their life while others think it is better to work for different organizations.\n\n\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, without working a man cannot survive in today fast growing world. while some people work for their whole life for the same company, it is their devotion or loyalty towards the organisation. on the other ,hand some may think that it is not good for an appreciation perspective. Concise with the latter part of the paragraph.",
        "Firstly, talking about working for the same company for their whole life they will be among the trusted ones. for instance if the organisation is suffering from  heavy loss then they will try to cut some employees from the group so that they can minimize loss. As the worker is working for the past fifteen working years then he/she could not be fired.",
        "Secondly, some may have thought that working for the same place will not get raise in their pay. for ,example my sister is working for a big organization for ten years, and on the other side my friend has worked in five-six places, and to compare their salaries my friend is more than my sister's. So this is the benefit to change the workplace at specific intervals.",
        "To summarize, working for same can lead to benefits like having job security and for changing is that we get a rise in pay,though depends on the individual's experience. My opinion of the given statement is working for  different companies will be beneficial for the ones because ,in today's fast-growing world or with increasing inflation, we cannot survive without a nice salary. That is the reason why people change their jobs every two-three years."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Abhishek",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "that is",
            "secondly",
            "this",
            "then",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T06:17:46.502Z"
}