{
    "url": "https://writing9.com/text/630fcdf60751a40019b4df2e-one-of-the-consequences-of-improved-medical-care-is-that",
    "file": [
        "data",
        "8",
        "630fcdf60751a40019b4df2e.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "development"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increasing.\nDo you think the advantages of this development outweigh the disadvantages ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently and in many developed countries, medical care has improved significantly due to the investments made by the government, therefore contributing to the increase in life expectancy. In my opinion, I think that the advantages of this phenomenon outweigh the drawbacks and this essay will discuss my point of view in the following paragraphs.",
        "First of all, the main positive impact made by the improvement in  medical care is coming up with treatments for an important number of curable diseases. Investing an interesting budget in research studies influences positively the health sector making doctors, as well as patients, benefit from the outcomes. Furthermore, treating curable illnesses means prolonging the estimation of the living length and the perfect example to illustrate this idea would be the important rates of healing in the hospital I personally work in.",
        "Secondly, another advantage of this development would be the improvement of palliative care for the elderly, meaning providing better living conditions and support for this category of people when their illnesses are not treatable. Making this period of time more enjoyable influences both their physical and their mental health, therefore increasing their living expectancy. For instance, many European countries, such as France or Germany, have an important rate of old citizens and keep investing in the health sector to preserve their population.",
        "To summarize, I am convinced that the benefits of this phenomenon outweigh the downfalls and that each country should invest in and develop its hospitals, doctors and trainees to guarantee a respectful life for all age groups."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatimazahra.kanbar",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "secondly",
            "therefore",
            "for instance",
            "first",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T21:10:42.326Z"
}