{
    "url": "https://writing9.com/text/63116f49aee9de0018760711-these-days-too-many-people-maintain-their-health-by-relying",
    "file": [
        "data",
        "8",
        "63116f49aee9de0018760711.json"
    ],
    "topics": [
        "people",
        "health",
        "doctors",
        "medicine",
        "lifestyle"
    ],
    "question": "These days, too many people maintain their health by relying on doctors and medicine, rather than by following a healthy lifestyle.\n\n\nDo you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that health has an indispensable role to play in the realms of contemporary society. While more and more population rely on medical professions and  taking medicine to maintain their health condition, I completely disagree with the viewpoint. In this essay, I will further explain my statements in detail in the ensuing paragraphs, and also give a logical conclusion.",
        "There are some benefits to people for following a healthy lifestyle. The main reason is that keeping a healthy daily routine is the root to avoid illness. Eating habits and doing workouts regularly are  salient examples. Moreover, as long as not staying up too late and wake up early to have a strong immune system, it is hard to get a disease in your body.",
        "There are plenty of bad influences of taking medicine or relying on physicians. First, the medication may lead to some diseases related to metabolism organs, such as kidneys and liver. According to the statistics recently in Taiwan, the number of kidney diseases has increased considerably because of being taken too much unessasary medication by the nation. Furthermore, it would spend money to see a doctor and do an examination. In this case, it not only occupied the medical health resource but also cannot cure the original problems.",
        "In conclusion, there are several advantages to caring about their lifestyle to be more healthy, and indeed have some disadvantages to relying on medicine all the time. It is imperative that citizens should more care about their daily life to maintain their well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "a0111590317",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "further",
            "furthermore",
            "first",
            "also",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-02T02:54:00.520Z"
}