{
    "url": "https://writing9.com/text/631289a1aee9de00187608e9-young-peoples-ideas-and-attitudes-are-different-from-those-of",
    "file": [
        "data",
        "8",
        "631289a1aee9de00187608e9.json"
    ],
    "topics": [
        "people’s",
        "attitudes",
        "parents",
        "grandparents",
        "differences"
    ],
    "question": "Young people’s ideas and attitudes are different from those of their parents and grandparents. What are the differences? What problems may be caused?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obviously, there has been a  debate about how human reasoning and behaviour are majorly shaped by generation gaps. It has been observed that there are disparities between the personality of the youth  nowadays and the older people of the previous era.  However , this essay will further explain the variances of the theme and also the challenges in the subsequent paragraphs.",
        "Firstly,  senior citizens idolized marital institutions. For instance,  the old people of the past era believe so much in a marriage,  that married individual stays with their partners throughout the journey of life. On the contrary,  the juveniles of the century pay no attention to marriage and it  reflects in the rate of divorce being witnessed in  recent years among the youth. Furthermore , the individuals of the past generation eat healthily and engage in an exercise like trekking to keep a fit body. While in this generation teenage believe eating junk foods and they leave sedentary lifestyles. For example, in Nigeria, it is being reported that disease like diabetes and cancer that were not known to this environment in the past has now been recorded due to bad eating habit and lack of workout by the youth.",
        "One of the immediate cons that result from the generational gap is the reduction in years of  life expectancy. For example, the world health organization stated that the Nigerian average expectancy has been reduced  from 85  to 75years , so  young citizens do not get to senior citizens. This is really a source of concern because of the important role played by the peer group in  society. Another issue that can result from the menace is the death of the culture and history. For instance , the older residents  in the country are responsible for  passing on  the cultural values of their clans to the toddlers , therefore if there are deficits in these old age groups then cultures  and moral ethics might elude the community.",
        "Lastly, age bias is the major influence on the way of life, subsequently ,the difference in aims and purposes  observed in different peer groups in society  could be largely attributed to it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aimoshood",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "then",
            "on the contrary",
            "further",
            "firstly",
            "therefore",
            "for instance",
            "subsequently",
            "lastly",
            "also",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-03T15:08:26.230Z"
}