{
    "url": "https://writing9.com/text/63121c15aee9de0018760836-nowadays-many-people-choose-to-be-self-employed-rather-than-to",
    "file": [
        "data",
        "8",
        "63121c15aee9de0018760836.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays, many people choose to be self-employed, rather than to work for a company or organisation.why might this be the case?what could be the disadvantage of being self-employed?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are multiple reasons for people opting to undertake lone businesses as opposed to working under a company recently. While there are benefits to this development, losses could also be incurred.",
        "Among the various motives is the availability of the internet, which has made a wide range of information available at a free cost. For example, self-workers do not need to pay  consultation fees to seek a piece of advice concerning how to establish the commercial activities they have in plan to do. Followed by numerous loan options that are now vividly explained online by banking experts for individuals to choose between. Also, many self-established jobs do not need many resources to start, as in the case of large factories where  vast land and a huge amount of money are required. Finally, smaller organisations set up by families turn out to be little and easy to manage than that big company which is difficult to control.",
        "There are various advantages of owning one’s own job. Among them is total freedom. People working by themselves have no obligations to follow any work schedule including working on weekends. They can start their day whenever and close at any time they wish. They are managers of their own activities and that prevents them from humiliation on the side of managers and litigation from colleagues. They do not experience any exploitation such as not gaining superannuation and other fringe benefits. Profit made is not shared with any other partner. However, working alone is tiring. People have to do long hours, no holiday and in some instances pension and other benefits. It is total responsibility. A loss incurred is borne completely by the individual. They also lack essential skills, like cooperation and teamwork, normally common with big organisations.",
        "In conclusion, many workers do their jobs by themselves instead of under a company for the complete liberty derived from these ventures, but there are pros and cons to engaging in such works"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "of ",
                "start_idx": 410,
                "end_idx": 413,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "emeliayorkor",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "finally",
            "also",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-02T15:14:08.345Z"
}