{
    "url": "https://writing9.com/text/63130ee9aee9de001876099a-in-britain-when-someone-gets-old-they-often-go-to",
    "file": "data\\8\\63130ee9aee9de001876099a.json",
    "topics": [
        "britain",
        "someone",
        "home",
        "people",
        "nurses",
        "government",
        "care"
    ],
    "question": "In Britain, when someone gets old they often go to live in a home with\u2028other old people where there are nurses to look after them. Sometimes\u2028the government has to pay for this care.\nWho do you think should pay for this care, the government or the family?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is an undergo debated that senior people when going to an assisted living facility, should be covered by the government. While others believe this should be afforded through their own relatives. Despite the fact that some people argue that this should be the family's responsibility, as far as I am concerned, this should be covered by the government.",
        "To start with, individuals pay for retirement programs throughout their lives. This money could be reserved for their age pension. For example, to be eligible for an Age Pension in Australia, people have to be 67 years old of age. This means that people have an average of 45 years of labour and contribution to the nation by paying all taxes. Hence, the state receives around $600,000 per individual in taxes throughout their lives, which covers 30 years of life expectancy.",
        "Furthermore, if the government pays for nursing homes, this will be beneficial to the economy in general. In other words, it will enable the encouragement of employability, development and construction programs. For example, the town of Otto in Australia has implemented public policies to increase the number of living facilities in the past 15 years. This resulted in a growth of 20% in the local GDP. Therefore, a public sector investment n senior nursing homes is paramount to the economy.",
        "To conclude, from the arguments presented below, it is inconceivable not to understand that there are advantages of state administration granting this care to all citizens. Firstly, each individual has contributed to the nation during their lives. In addition, it is also beneficial to the economy. Thus, I would argue that the public sector should implement measures to pay for the nursery homes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "robertanvieira",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "therefore",
            "furthermore",
            "in addition",
            "thus",
            "this",
            "in other words",
            "for example",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "years",
                "occurrences": [
                    {
                        "start_idx": 578,
                        "end_idx": 583
                    },
                    {
                        "start_idx": 641,
                        "end_idx": 646
                    },
                    {
                        "start_idx": 815,
                        "end_idx": 820
                    },
                    {
                        "start_idx": 1187,
                        "end_idx": 1192
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 47,
                        "end_idx": 53
                    },
                    {
                        "start_idx": 235,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 557,
                        "end_idx": 563
                    },
                    {
                        "start_idx": 612,
                        "end_idx": 618
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-03T08:29:55.903Z"
}