{
    "url": "https://writing9.com/text/6314c4bfaee9de0018760cb2-some-people-think-that-the-internet-has-brought-people-closer",
    "file": "data\\8\\6314c4bfaee9de0018760cb2.json",
    "topics": [
        "people",
        "internet",
        "communities"
    ],
    "question": "Some people think that the internet has brought people closer together, while others think that people and communities are becoming more isolated.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some that the internet has reduced the gap among people, while others say that loneliness is increased among societies because of the web. Although the World Wide Web makes communication much easier, I believe that it leads to segregation between families.",
        "On the one hand, some individuals say that the invention of the internet has brought revolution as it is a convenient way to connect with friends and family members which helps to bridge the gap. This is because it facilitates  chit-chat with kith and kin while sitting in any corner of the world without spending a single penny. For example,in  a recent survey in the USA on communication, 90 per cent of the people reveal that it is a tranquil system of exchanging information through the internet instead of visiting places to get updates. However, the Web makes the earth a  global village, it is also responsible for the state of solitude.",
        "On the other hand, some individuals believe that the division of families is mainly due to the excessive use of the internet. This is because the internet has in  some way decreased respect for the elderly, as we do not need them for suggestions or advice. It made it much easier to search for anything online, but at the same time, making our parents or grandparents feel like they are losing their importance. For example, according to an article in the BBC news, the majority of the parents said that their children do not ask them about problems  which automatically ameliorate difference. This demonstrates  how children get separated from their parents despite residing in  one house.",
        "In conclusion, although the network brings human beings together by providing umpteen modes of communication, I unequivocally believe that discord among societies is mainly due to the internet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amit7613",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "also",
            "instead",
            "this",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 30,
                        "end_idx": 38
                    },
                    {
                        "start_idx": 337,
                        "end_idx": 345
                    },
                    {
                        "start_idx": 764,
                        "end_idx": 772
                    },
                    {
                        "start_idx": 1034,
                        "end_idx": 1042
                    },
                    {
                        "start_idx": 1064,
                        "end_idx": 1072
                    },
                    {
                        "start_idx": 1793,
                        "end_idx": 1801
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-04T15:41:37.444Z"
}