{
    "url": "https://writing9.com/text/631581efaee9de0018760dbb-some-people-think-that-dangerous-sports-should-be-banned-others",
    "file": [
        "data",
        "8",
        "631581efaee9de0018760dbb.json"
    ],
    "topics": [
        "people",
        "sports",
        "activities"
    ],
    "question": "Some people think that dangerous sports should be banned. Others, however, believe that people should be free to choose sports activities. Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Physical activities are an indispensable part of an individual’s life. Life-threatening sports activities must be excluded from the events as they have detrimental effects on people’s health. On the other hand, some scholars believe that one must have their own will while playing any activity and will be solely responsible for his own act. If someone is willing to play a sport with the knowledge and experience, I think others must not fear its consequences.",
        "To begin with, the sports which prove to be hazardous for people must not be played and should be removed from the events. Moreover, such games might also influence the young generation and they would also try to act similar to the performer. For instance, WWF which is quite popular among the youth has its own delirious effects because these young children give a headshot the same way as John Cena and cause injury to their partner. Thus, the government ought to make stringent laws regarding such harmful physical fights in rings.",
        "However, every individual has their own calibre and strength. Selecting a game according to their own preference would yield better results. For instance, a soccer player who has vigorously practised for many years constantly is ready to take the challenge with all the precautions and safety gear because he knows that he is capable of performing this game. How is it possible to stop individuals to take a recreational activity just because it can cause injury while playing?",
        "In conclusion, although there is a high probability of injury to the players while risking their life, if the performer knows about its pros and cons before stepping up it would not be that harmful and dangerous. In my perspective, the choice of the player is paramount for choosing any sports activity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tarankaur15",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "on the other hand",
            "although",
            "for instance",
            "to begin",
            "also",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-05T11:18:08.146Z"
}