{
    "url": "https://writing9.com/text/6315340daee9de0018760d60-with-the-improvements-in-todays-health-care-society-has-to",
    "file": "data\\8\\6315340daee9de0018760d60.json",
    "topics": [
        "improvements",
        "today’s",
        "health",
        "care",
        "society",
        "people",
        "numbers"
    ],
    "question": "With the improvements in today’s health care, society has to care for more and more elderly people.Do you feel that society will be able to cope with the increase in numbers of elderly people today and how can it be managed?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Contemporary medicine has been showing surprising positive results and hopes for  improvements in the nearest future. Thanks to these accomplishments, some believe that communities should take more responsibility in looking after elderly people. I personally believe  that a prolonged average life age should not be an issue for human beings to overcome and in this essay I will suggest a possible solution to this phenomenon.",
        "To begin with, if we look at to past, since ancient times, mankind was eager to struggle against death and postpone this natural stage as much as possible. This tendency saved till hitherto and even we can observe how people trying to find out the secrets of infinity, donate huge amounts of money for investigations, which is from my point of view  absurd and breaks some ethical norms of our existence. However, milestones which we achieved in technology over the last 3 centuries, helped to increase the  living standards. As a result, the increasing numbers of old people could be considered one of the causes of the earth's overpopulation, especially elderly ones, which is a big mankind concern.",
        "On the other hand, the recent practice of Japanese showed us how we can fix this dilemma. They, as a whole nation, tend to control their birth rate rationally. For example, an average Japanese family have one kid for their whole life. Moreover, about 20% of adult couples decide  not to have a child for their entire marriage ,instead they prefer to adopt children from orphanages which impacts  the living standards of the nation positively. Unfortunately, not all communities have the same tendency as present in Japan. Nevertheless, another solution was applied by the Chinese government, which is known as a demographic policy. The government obliges  its citizens' taxes for each child starting from the second one.",
        "In conclusion, the elaboration of health care and increasing ratio of aged individuals should not be a problem for societies in terms of looking after them. In a world, where inhabitants feel a commitment to their lives and governments to their citizens, humanity can cope with this issue easily."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "essay",
                "start_idx": 366,
                "end_idx": 371,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase in this essay. Consider adding a comma.",
                "suggetions": [
                    ",essay"
                ]
            },
            {
                "word": "instead",
                "start_idx": 1458,
                "end_idx": 1465,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase instead. Consider adding a comma.",
                "suggetions": [
                    ",instead"
                ]
            }
        ]
    },
    "submitter": "khadija.agazade",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "as a result",
            "second",
            "moreover",
            "nevertheless",
            "last",
            "this",
            "to begin",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-04T23:31:30.809Z"
}