{
    "url": "https://writing9.com/text/6317712daee9de00187610fd-today-the-high-sales-of-popular-consumer-good-reflect-the",
    "file": [
        "data",
        "8",
        "6317712daee9de00187610fd.json"
    ],
    "topics": [
        "sales",
        "consumer",
        "power",
        "society"
    ],
    "question": "today the high sales of popular consumer good reflect the power of advertising and not the real needs of the society in which they are sold to what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, advertisement campaigns have altered society in many ways. Certain demographics of society believe that today rather than buying authentic products, people are behind multi-million worth companies and their branded goods. From my point of view, I completely agree with the statement and my reasoning is analysed in the ensuing paragraphs.",
        "Firstly, it is a fact that private organisations implement various strategies to attract more customers for their companies; they can boost their sales and revenue. However, today such videos are made only for dragging more buyers for products and services listed by companies. To explain further, the sales of popular consumer goods are high only because of the simultaneous influence adopted by the marketing departments, rather than providing society with legit genuine products. For instance,   although companies like Maggie and Foodles have encountered legal notices for not keeping the food standards, the market got sustained only because of the consistent advertising strategies. In short, the population is behind the brands rather than preferring legit products.",
        "Secondly, the urban lifestyle solely believes in social media influencers and public figures, which attracts a sheer number of new customers to certain goods. To make it more clear, even though the community needs essential items regularly, intelligent marketing professionals hire celebrities to influence followers towards many products. As a result, the consumer blindly purchases the item continuously without a second thought. Therefore, these consumers are not only getting mocked but also making them transfer the advertisement to their young generations even though they are of the worst quality. Indeed, in India, people will praise the name COLGATE the brand name of toothpaste to any kid because their advertising has been significant over the past few years. Overall, the shopping style is substantially affected by the use of famous individuals.",
        "To conclude, the power of advertising is competency evident in the contemporary era regardless of the community's needs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rlnambiar98",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "secondly",
            "further",
            "firstly",
            "as a result",
            "second",
            "therefore",
            "although",
            "for instance",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 214,
                        "end_idx": 223
                    },
                    {
                        "start_idx": 480,
                        "end_idx": 489
                    },
                    {
                        "start_idx": 633,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 874,
                        "end_idx": 883
                    }
                ]
            },
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 166,
                        "end_idx": 174
                    },
                    {
                        "start_idx": 601,
                        "end_idx": 609
                    },
                    {
                        "start_idx": 839,
                        "end_idx": 847
                    },
                    {
                        "start_idx": 1130,
                        "end_idx": 1138
                    },
                    {
                        "start_idx": 1470,
                        "end_idx": 1478
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-06T16:11:27.167Z"
}