{
    "url": "https://writing9.com/text/63183f8faac8660018fa45e2-living-in-a-country-where-you-have-to-speak-a",
    "file": [
        "data",
        "8",
        "63183f8faac8660018fa45e2.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems. \n\n\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals think staying in a foreign nation would lead to significant social and practical issues owing to speaking a non-native language. From my perspective, I partially agree with this statement; however, there are some measures to solve these problems. In this essay, I will further explain my viewpoint in detail in the ensuing paragraphs.",
        "On the one hand, speaking a foreign language brings some negative influences on social problems. Firstly, those populations may encounter cultural conflict and then cause social barriers. New immigrants, for example, often do not get local jokes, which were labelled as difficult to get along with. Secondly, some people may struggle with speaking an unfamiliar word; they are therefore hard to make new friends. International students are a salient example.",
        "On the other hand, individuals would take a risk on some practical issues when living abroad. The main reason is the citizens get easily misunderstanding what the locals say and even hard to explain their feelings as well. Moreover, workers who live overseas may get into some trouble. For instance, if a nurse cannot quite feel what the patients mean, it would be hard to assess and give proper advice.",
        "However, there are various ways to figure out this dilemma. First of all, we can practice more to avoid nervous vibes, and hang out with different people to know their cultures, also get more confidence. Furthermore, it is the most vital sight that is just not a shame to talk and try to explain everything.",
        "In conclusion, despite the fact that there are many drawbacks to speaking a foreign vocabulary abroad, there are some tips to get rid of these dilemmas mentioned above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "a0111590317",
    "num_words": 278,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "then",
            "on the other hand",
            "first",
            "for example",
            "for instance",
            "also",
            "further",
            "that is",
            "however",
            "therefore",
            "this",
            "moreover",
            "furthermore",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-07T06:56:47.757Z"
}