{
    "url": "https://writing9.com/text/6318cd39aac8660018fa46f4-the-environmental-problems-that-todays-world-is-facing-are-so",
    "file": [
        "data",
        "8",
        "6318cd39aac8660018fa46f4.json"
    ],
    "topics": [
        "world",
        "people",
        "situation",
        "governments",
        "organizations",
        "amount",
        "damage",
        "environment"
    ],
    "question": "The environmental problems that today's world is facing are so great that there is little ordinary people can do to improve the situation. So governments and large organizations should be responsible for reducing the amount of damage being done to the environment.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental problem is the biggest concern in today's era of globalization. The condition is so worst. Thus, everyone's support is required to enhance the situation. I have given my justification below.",
        "Environmental protection is the responsibility of all of us. In other words, even common people can also give their contribution to reduce or minimize it. They can grow more trees in nearby areas to lower the amount of carbon dioxide. As a result, the surrounding temperature will drop. Moreover, some individuals can help to throw the garbage at respective dustbins rather than in open areas. Such activities will decrease  land pollution. Nevertheless, utilizing  natural resources in a controlled manner could also improve the environmental problems to some extent. For instance, some volunteers have already started to handle the issues in their respective places as per an article published in Times Magazine in August  2022",
        "Authorities and large companies should also take the necessary action as they are also equally responsible.They can do awareness programs to train the residents. They should also emphasize on proper traffic management system in order to avoid traffic congestion which contributes significantly to air pollution.  The local council can focus more on electronic vehicles rather than petrol or diesel engine operated vehicles. Also,  big business agencies or companies can provide  financial aid for beach cleaning   , developing gardens and taking one city's liability to do a plantation. As per research conducted by a few universities in the world, more than 100 countries are of the opinion to save the environment for healthy and better human life.",
        "To conclude, I strongly agree that we all are fully responsible whether government, organization or anyone to save the environment from various activities for happy, healthy and better future prospects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohan",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "also",
            "nevertheless",
            "moreover",
            "such",
            "in other words",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-07T16:58:54.657Z"
}