{
    "url": "https://writing9.com/text/631ac954aac8660018fa49c7-international-tourism-has-brought-enormous-benefit-to-many-places-at",
    "file": [
        "data",
        "8",
        "631ac954aac8660018fa49c7.json"
    ],
    "topics": [
        "tourism",
        "benefit",
        "places",
        "time",
        "concern",
        "impact",
        "inhabitants",
        "environment"
    ],
    "question": "International tourism has brought enormous benefit to many places. At the same time, there is concern about its impact on local inhabitants and the environment.Do the disadvantages of international tourism outweigh the advantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, travelling globally is very common since aircraft are invented. While some propose that tourists can generate fortunes for many countries, conversely, I believe global tourism can impose detrimental effects on countries which outweigh its advantages.",
        "Admittedly, there is no doubt that international tourism can promote cross-cultural exchange and boost the local economy. Culturally, tourists may learn about new cuisine or traditional rituals while they share their culture with the locals. Therefore helping to bridge an understanding of the differences between the local and global's cultures. Economically, tourism can increase the sales of industries like hotels and retail. Moreover, providing more job opportunities to handle the increased need for travellers.",
        "Despite these arguments, global tourism will expose countries to greater dangers in two prospects(local inhabitants and the environment). Firstly, from the perspective of local inhabitants, international tourism can cause numerous inconveniences for them. For instance, the travel agencies will activate multiple tourist buses for tourists, these buses are usually bulky and slow, so that, they can cause traffic jams in small cities. This will bring inconvenience for citizens who travel by public transport or private vehicles to work or to schools. Additionally, from the perspective of environmental impacts. Carbon dioxide is considered the prime attribute of global warming, which can be released from heavy transport like planes or tourist buses. Furthermore, more woods are being cut for building materials to build facilities to accommodate travellers. Hence, with fewer trees to conduct photosynthesis and more carbon dioxide being emission, global warming is affecting the world at a rapid speed.",
        "To conclude, global tourism has brought tremendous benefits to many places across the world. Nevertheless, exposing the global environment to considerable danger just to enhance one's country's economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jackyyung0613",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "additionally",
            "conversely",
            "hence",
            "this",
            "firstly",
            "moreover",
            "nevertheless",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 187,
                        "end_idx": 194
                    },
                    {
                        "start_idx": 319,
                        "end_idx": 326
                    },
                    {
                        "start_idx": 631,
                        "end_idx": 638
                    },
                    {
                        "start_idx": 820,
                        "end_idx": 827
                    },
                    {
                        "start_idx": 992,
                        "end_idx": 999
                    },
                    {
                        "start_idx": 1816,
                        "end_idx": 1823
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-09T05:13:23.158Z"
}