{
    "url": "https://writing9.com/text/631cb8a4aac8660018fa4c9d-in-some-countries-young-people-are-encouraged-to-work-or",
    "file": "data\\8\\631cb8a4aac8660018fa4c9d.json",
    "topics": [
        "countries",
        "people",
        "work",
        "travel",
        "year",
        "school",
        "university",
        "studies"
    ],
    "question": "In some countries young people are encouraged to work or travel for year between finishing high school and starting university studies.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a matter of common knowledge, that every country in the world has its education system. Some country gives youngsters authority and free will to take a gap year, before they ascend to a new level of  life and started studying at  the university, this way they motivate the young generation to  travel or  work, for their own benefit.",
        "To commence, when it comes to  choosing  the subject students want to learn,  depending on the job they wished to do, that's why it is one of the   vital decision people should make during their  life. Thus   a lot of students  struggle to find out how they want to be occupied the rest of their life since they don\"t have enough knowledge  or experience.  Undoubtedly, working can help young people to curb such problems and confusion,  facing difficulties and problems, independently will show teenagers  true image of life, first and foremost they will acknowledge  that financial stability is not easy to be achieved and will learn  the value of  money.  The workplace gives an opportunity of meeting new people, even unpleasant ones , but it is the best way to get used to building healthy relationships.  Furthermore, travelling is always connected to good feelings it is a solution for facilitating mental and physical health  and reducing  stress and anxiety levels, which is beneficial for every human,  especially for young people who seek answers before applying to the new stage  of their  life.",
        "On the other hand, travelling is connected to unnecessary expenses , besides it can be dangerous and risky for a young person, while work may become a distraction for teenagers studying. it can easily be replaced by other useful activities like attending lectures or learning a foreign language.",
        "in conclusion, while youngsters can learn the value of money and  enhance self-esteem  by  engaging in work  or leaving the country, it is also can lead to some disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "janelidzenatali10",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "furthermore",
            "besides",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 206,
                        "end_idx": 210
                    },
                    {
                        "start_idx": 536,
                        "end_idx": 540
                    },
                    {
                        "start_idx": 636,
                        "end_idx": 640
                    },
                    {
                        "start_idx": 861,
                        "end_idx": 865
                    },
                    {
                        "start_idx": 1442,
                        "end_idx": 1446
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 503,
                        "end_idx": 509
                    },
                    {
                        "start_idx": 733,
                        "end_idx": 739
                    },
                    {
                        "start_idx": 1049,
                        "end_idx": 1055
                    },
                    {
                        "start_idx": 1374,
                        "end_idx": 1380
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-10T18:25:13.117Z"
}