{
    "url": "https://writing9.com/text/631d9af3aac8660018fa4d8d-modern-technology-has-more-negative-effects-on-our-lives-than",
    "file": [
        "data",
        "8",
        "631d9af3aac8660018fa4d8d.json"
    ],
    "topics": [
        "technology",
        "effects",
        "lives",
        "ones"
    ],
    "question": "Modern technology has more negative effects on our lives than positive ones. To what extent do you agree or disagree?Give reasons for your answer and include any relevant example from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The sudden technological advancement has been a subject of argument for quite a while. While its primary aim was to have a positive impact, people argue that the highlight of this development is a negative one. I partially agree with this viewpoint.",
        "To commence with, the numerous benefits of  modern technology cannot be ignored. Firstly, it promotes better connectivity within the world. Major strides in  social media and the communication sector have allowed folks to be in touch with their peers. For instance, families separated by the borderlines can easily communicate, thanks to services like Whatsapp, Skype, Facebook, etc. Secondly, the medical field has gone through some extreme improvements, and the credit for that goes to our modern technology. It has been accounted that our life expectancy has  been increasing day by day because of new devices and machines being manufactured. This unreal engineering feat has helped our current generation to live a healthy life.",
        "However, my opinion is that the negative effects had had a greater impact on our world, due to a plethora of reasons. One of the reasons is that it allows the masses to live a sedentary lifestyle. Despite  its magnificent qualities, it encourages laziness and dependency on the latest gadgets. For example, due to unbelievable developments in robotics, it is predicted that every task, which requires the attention of a human would be done by humanoids and robots, this practice limits mankind's strength and creativity. Another significant reason is that it invades our privacy. It is believed that the desirable interconnectivity within humans has arrived at cost of our private and personal secrets being revealed. Social media applications and websites often steal our personal data, which can be used against us. This data, if acquired by the wrong hands can lead to catastrophic events.",
        "In conclusion, like any other concept, technology has its negative and positive impact on humanity, my belief is that its negatives are far more superior because it propels a lazy lifestyle and it can be responsible for leaking our personal information."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 966,
                "end_idx": 968,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "jaideepgrover147",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-11T09:32:13.836Z"
}