{
    "url": "https://writing9.com/text/631e8ac5aac8660018fa4ee3-modern-children-are-suffering-from-those-diseases-which-were-once",
    "file": [
        "data",
        "8",
        "631e8ac5aac8660018fa4ee3.json"
    ],
    "topics": [
        "children",
        "diseases",
        "adults",
        "obesity",
        "disease",
        "remedies"
    ],
    "question": "Modern children are suffering from those diseases which were once consider to be meant for the adults only. obesity is a major disease prevalent among the children. what are its causes and remedies?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The young generation is being diagnosed with adult age-related illnesses such as being overweight which is most common among juveniles. This essay intends to describe two main reasons and suggests their possible solutions.",
        "Being obese has main two root causes: Firstly, the modern generation has a more sedentary lifestyle which leads to the accumulation of fat in them. Because they are not doing adequate physical activity, the fat is not broken down which leads to an increase in body weight. As an illustration, the children who do not take part in the active form of exercise, have more Body Mass Index compared to those who participate in some physical activities. Secondly, these children have faulty diet patterns. In other words, junk food is responsible for this disease since fast food contains extra calories and carbohydrates which consequently has a negative effect on body weight. Thereby, it is clear that a sedentary lifestyle and improper diet patterns are two main reasons for obesity.",
        "However, this health ailment could be eliminated by modifying the above-mentioned causes. Predominately, in case of activelessness, the children should encourage to play outdoors or should get involved in some sort of sports. In this way, their bodies will remain in activity which ultimately leads to the emulsification of deposited fat. Hence, they will get slimmed down after regular practice. Another remedy is to get focus on a healthy diet and restriction on street food. Diet-chart, for example, aids the children to eat within limitations and on time. Thus, participation in exercise and an eye on eating habits will help to cure the problem of being overweight.",
        "In conclusion, the treatment of obesity is not an unsurmountable task, in fact, its main reasons like inactivity and poor eating habits could be solved by taking simple measures such as doing exercise and following a nutritious diet."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "activelessness",
                "start_idx": 1120,
                "end_idx": 1134,
                "error": "Correct your spelling",
                "error_des": "If you do not want activelessness to be marked as misspelled in the future, you can add it to your personal dictionary.",
                "suggetions": [
                    "timelessness"
                ]
            }
        ]
    },
    "submitter": "immysandhu94",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "hence",
            "firstly",
            "however",
            "consequently",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "diet",
                "occurrences": [
                    {
                        "start_idx": 708,
                        "end_idx": 712
                    },
                    {
                        "start_idx": 957,
                        "end_idx": 961
                    },
                    {
                        "start_idx": 1446,
                        "end_idx": 1450
                    },
                    {
                        "start_idx": 1904,
                        "end_idx": 1908
                    }
                ]
            },
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 520,
                        "end_idx": 528
                    },
                    {
                        "start_idx": 687,
                        "end_idx": 695
                    },
                    {
                        "start_idx": 1141,
                        "end_idx": 1149
                    },
                    {
                        "start_idx": 1517,
                        "end_idx": 1525
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-12T01:28:03.881Z"
}