{
    "url": "https://writing9.com/text/631ee641aac8660018fa4f79-countries-are-becoming-more-and-more-similar-because-people-are",
    "file": [
        "data",
        "8",
        "631ee641aac8660018fa4f79.json"
    ],
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people are able to buy the same products anywhere in the world.  Do you think is a positive or negative development.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Exchanging products has become a controversial issue among the public whereby it has become more and more convenient nowadays. This essay  will contemplate this phenomenon as a positive revolution by reducing merchant costs and commerce durations via a new transportation system.",
        "First and foremost trading the world widely could increase the public's gross domestic product level as well as they could easily export their products moreover, import commodities which they need. To indicate more evidence, it is obvious that developing trading equipment such as the internet and social media have facilitated trades all over the world furthermore, it is indisputable that the notion has decreased the transition expenses obviously. For instance, companies that had to travel abroad to buy  essential commodities for their region can easily keep in touch with sellers and complete transactions via emails or the telephone more conveniently.",
        "Secondly, the revolution  occurred through the transportation system that has dedicatedly declined the duration of conveying manufacturers from one continent to another. To put it in another way since aeroplane industries have been developed innovatively transporting goods that were rare in few land has become possible with fewer costs as well as people in the different communities could benefit from products that are more affordable for them .for example western society could purchase workmanship of an Eastern country just with a click on a bottom through online shops and receive it  just in limited period.in other words, mankind who live in  distant states could enjoy their domestic harvest or souvenirs more easily.",
        "In conclusion, with citation to the aforementioned reason globalization makes individuals and societies that are far away more and more homogenous deducing its economic aspects of time and cost saving it would be a great positive change in business and people's lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mr.rahimi30",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "furthermore",
            "in other words",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-12T08:01:29.278Z"
}