{
    "url": "https://writing9.com/text/631f4338aac8660018fa5013-to-what-extend-do-you-agree-traditional-methods-will-be",
    "file": [
        "data",
        "8",
        "631f4338aac8660018fa5013.json"
    ],
    "topics": [
        "methods",
        "technology"
    ],
    "question": "To what extend do you agree. Traditional methods will be erradicated by new technology.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The more technology develops the more the usage of traditional methods decreases. There is a fact that improvements provide people with much easier ways to complete their daily habits thus they will prefer to use technological devices rather than traditional methods. I strongly agree with that argument and the reasons will be explained below.",
        "To begin with, there is no doubt that our society’s habits are changing day by day. For instance, people used to produce hand-made carpets in some traditional ways in Turkey. However, our community started mass production in the factories as the technological improvements advanced so the number of production of handmade carpets has decreased. I believe that as time passes by, they will be fully deleted even though there are some employees who are continuing to make some old-school jobs.",
        "In addition to this, it can not be denied that there are some main changes in educational practices. To illustrate, students used to carry heavy stuff in their school bags and it is expected for them to memorise so many unnecessary things. In today’s world, peers have access to new technological devices such as Ipad to learn easily instead of traditional educational style. Thus, the curriculum has changed into a new and innovative learning method. It can be imagined that students will not use even notebooks in the close future.",
        "In conclusion, there are some traditional systems in various areas such as teaching and employment. As new innovations are discovered, those old outlooks are replaced with a new perspective which makes the community’s life easier. For those reasons, the traditional methods will be deleted in time."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "traditional",
                "start_idx": 1181,
                "end_idx": 1192,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the traditional"
                ]
            }
        ]
    },
    "submitter": "vuslat.olcer",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "such",
            "however",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-12T15:32:31.736Z"
}