{
    "url": "https://writing9.com/text/631feaeaaac8660018fa50c2-wild-animals-have-no-place-in-the-21st-century-so",
    "file": [
        "data",
        "8",
        "631feaeaaac8660018fa50c2.json"
    ],
    "topics": [
        "animals",
        "place",
        "st",
        "century",
        "waste",
        "resources"
    ],
    "question": "Wild animals have no place in the 21st century, so protecting them is a\nwaste of resources. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some that the importance of animals has waned as time proceeds, thus protecting them would squander resources and money. From my perspective, I completely disagree with this viewpoint.",
        "One evident reason that wildlife should be protected is that I believe all lives dwelling on earth should be treated equally. Humankind has no right to decide which species is prior to others, thus it would be an absurd idea to reckon that the importance of wildlife is paling. Another reason is that by protecting wildlife, people can also ensure a sustainable environment for future generations. To exemplify, a loss of a single species could lead to a destructive consequence for the whole environment. Bees, for example, have significantly decreased along with the frequent use of pesticides and the increasing global temperature. Without proper protection, they are very likely to become extinct. Research shows that, without bees, it is anticipated that an unparalleled degree of famine will occur, and humans will eventually suffer from our own deeds.",
        "People who stand on the opposite side might assert that the importance of animals can be superseded by technology in modern days. It might sound plausible in some aspects; however, the opponents have neglected that, the truth is that many treatments and techniques were actually inspired by and still depend on animals, without them, there will be no such progression. Take snakes for example. Many researchers have found that the component of snake venom can alleviate the symptoms of dementia and even have a chance to develop into mediation that has the effect to curb the expansion of cancer.",
        "In conclusion, I opine that people have no right to decide the existence of any species, and in the light of the importance of wild animals, protecting them is by no means an action of wasting resources."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "erichappykimo",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 46,
                        "end_idx": 53
                    },
                    {
                        "start_idx": 1136,
                        "end_idx": 1143
                    },
                    {
                        "start_idx": 1373,
                        "end_idx": 1380
                    },
                    {
                        "start_idx": 1791,
                        "end_idx": 1798
                    }
                ]
            },
            {
                "word": "importance",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 447,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 1122,
                        "end_idx": 1132
                    },
                    {
                        "start_idx": 1772,
                        "end_idx": 1782
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-13T02:35:56.106Z"
}